<UNK>	10000000
，	50879
的	36305
。	19765
了	12961
是	8686
我	7940
,	7893
.	5415
！	5197
也	4330
不	4154
在	4006
有	3939
酒店	3784
很	3723
都	3204
就	3127
房间	3022
没有	2740
和	2705
、	2357
书	2293
看	2099
说	2021
还	2013
我们	1942
不错	1907
可以	1902
买	1892
要	1849
到	1849
人	1836
感觉	1749
还是	1724
服务	1640
给	1637
比较	1636
太	1621
但	1607
去	1587
用	1579
没	1578
就是	1573
让	1551
这	1501
好	1465
一个	1461
住	1450
这本书	1422
对	1405
上	1360
：	1298
自己	1291
小	1264
？	1235
中	1234
非常	1205
这个	1177
什么	1150
但是	1136
入住	1132
过	1127
!	1119
不是	1096
他	1065
~	1025
差	990
价格	979
时	979
后	977
能	976
会	972
得	951
；	921
觉得	916
才	915
个	912
很好	895
而且	895
想	891
）	887
来	886
时候	874
你	869
孩子	867
“	867
有点	862
又	862
”	850
大	840
她	833
不过	826
再	824
（	821
因为	820
系统	819
比	810
里	807
前台	788
多	785
喜欢	783
问题	758
真	749
把	742
早餐	741
还有	739
着	723
很多	722
吧	716
携程	711
如果	710
一般	704
从	703
这样	696
一本	686
服务员	685
设施	672
啊	670
发现	662
所以	647
都是	646
一	630
现在	619
不知道	607
不能	603
房	598
看到	597
下	594
装	593
东西	593
已经	588
那	588
虽然	587
与	585
不好	583
读	581
内容	579
他们	577
被	568
应该	568
之	559
xp	556
最	556
做	553
方便	547
》	545
时间	543
《	542
作者	542
…	541
怎么	540
宾馆	539
1	536
您	528
客人	527
2	526
高	522
更	508
为	505
而	505
-	503
朋友	500
一些	499
希望	499
环境	499
性价比	494
有些	494
驱动	485
可能	485
推荐	483
却	478
实在	476
写	475
送	473
以后	471
里面	469
?	465
其他	464
点	463
键盘	457
等	457
呢	456
换	453
速度	450
它	450
不会	449
大家	443
一下	441
一点	437
只有	436
故事	436
建议	435
地方	434
位置	428
特别	428
也是	426
屏幕	423
3	415
配置	413
值得	410
楼	405
结果	404
外观	404
需要	403
只是	399
选择	398
只	394
挺	393
质量	392
散热	391
地	388
生活	385
一直	382
居然	378
一样	377
像	373
对于	369
那么	367
跟	356
可	356
带	355
订	353
晚上	351
下次	350
vista	350
真是	346
不要	345
态度	345
适合	344
要求	343
只能	343
本	343
后来	342
声音	338
出	337
内存	337
不太	337
吃	336
4	335
还不错	332
电话	331
电池	330
京东	329
使用	328
该	326
找	326
起来	324
讲	323
开始	323
问	319
最后	318
很大	315
离	313
很不错	313
可是	312
话	312
这么	311
这种	307
前	307
个人	307
装修	305
其实	305
另外	303
竟然	302
网上	302
知道	300
刚	299
并	296
)	293
当	290
新	290
贵	290
旧	289
人员	289
上网	288
为什么	287
电脑	287
卫生间	287
这家	287
收到	286
将	285
快	284
开	283
机器	281
免费	280
少	280
打	278
之后	278
来说	277
儿子	277
．	277
好像	277
所	277
点评	276
安装	274
以	274
满意	269
工作	268
根本	267
便宜	267
钱	265
算	264
阅读	263
出来	262
连	262
(	261
看完	261
硬盘	260
当当	260
餐厅	258
做工	257
慢	254
确实	253
总	250
无	249
爱	248
预定	248
还算	247
干净	247
提供	247
小说	246
交通	245
所有	245
退房	245
这里	243
第一次	242
以前	240
大堂	239
吗	239
打电话	239
那个	238
设计	238
呵呵	237
评论	237
这次	236
空调	235
一定	234
通过	233
已	233
先	232
基本	230
很喜欢	229
叫	229
中国	229
本来	228
性能	227
总体	227
大床	227
宝宝	225
完全	224
近	223
拿到	221
尤其	221
成	221
感谢	220
失望	220
看看	220
原来	219
情况	219
陈旧	219
漂亮	218
简单	218
标准	217
内	217
帮	216
然后	215
文字	215
最好	215
很快	214
加	214
补充	214
些	214
效果	213
拿	212
较	211
介绍	210
方面	209
评价	208
了解	207
你们	206
走	206
直接	204
女儿	204
也许	203
相当	202
听	202
麻烦	202
很方便	201
笔记本	200
无法	200
软件	200
水	199
由于	199
这些	198
客房	197
作为	197
货	197
床	196
或	196
一种	194
除了	193
服务态度	192
定	191
不如	191
一天	190
—	190
热	189
运行	189
味道	189
/	189
低	189
回来	188
全	187
这套书	187
一次	186
接受	186
原因	185
想象	185
隔音	185
任何	184
车	184
此书	184
事情	184
硬件	184
学习	184
不到	184
间	184
5	183
当然	183
几个	183
别	183
反馈	183
本本	182
别人	182
为了	182
第二天	181
理解	179
还要	179
请	177
进	177
那些	176
再次	176
简直	174
本人	174
不知	173
影响	173
强	172
当时	171
历史	171
打开	169
不同	169
说明	168
唯一	167
商务	166
关于	166
如何	166
水平	166
是不是	165
总之	165
还好	165
如此	164
卡	164
总是	164
及	163
包	161
长	161
吵	161
找到	161
如	161
:	160
放	160
翻	159
向	159
合理	159
地理	158
教育	158
门口	157
星	156
整体	156
起	156
重	156
这本	156
还会	155
认为	155
坏	155
;	155
两个	154
购买	154
热情	153
于	153
此	153
经历	152
解决	152
升级	152
同事	152
送货	152
或者	152
还没有	152
于是	151
非常好	151
才能	151
能够	151
豪华	150
客服	150
下去	150
收	150
一家	149
其中	149
显卡	148
一看	148
同时	148
远	148
客户	148
按	147
本书	147
绝对	147
鼠标	147
只要	146
啦	146
一起	146
也不	146
"	146
遇到	146
老	145
花	145
周围	144
房价	144
每天	143
以为	143
摄像头	142
联系	142
家	141
价钱	141
几乎	141
今天	140
不够	140
主要	140
电梯	140
左右	140
看着	140
完	139
搞	139
明显	139
好书	139
不足	139
出现	139
丰富	137
提出	137
处理	137
估计	137
分区	136
郁闷	136
太多	136
不少	136
小姐	136
窗户	135
收费	135
安排	135
考虑	134
谁	134
系列	134
容易	133
进行	133
三星	133
也有	133
四星	133
还行	132
习惯	132
所谓	131
告诉	131
半天	131
语言	131
读者	131
肯定	131
差不多	130
样子	130
字	130
电视	130
并且	130
过去	130
超	130
～	129
真正	129
结帐	129
过来	129
台	128
其	128
店	128
不用	128
算是	128
脏	128
订单	128
很漂亮	127
够	127
正常	127
每次	126
缺点	126
论	126
小孩	126
附近	125
下来	125
那样	125
父母	125
实际	125
首先	125
意见	125
噪音	125
外	124
一套	124
部分	124
那种	124
是否	124
设备	123
帮助	123
准备	123
舒服	123
吃饭	123
知识	123
吸引	122
且	122
光驱	122
预订	122
告知	122
不大	122
掉	121
发	121
包装	121
好看	120
楼层	120
价位	120
整个	120
更多	120
睡	119
香港	119
品牌	119
更好	119
方式	119
cpu	119
地毯	119
外面	119
支持	119
作品	118
指纹	118
十分	117
无线	117
管理	117
很高	117
感动	117
后面	116
就好	116
方法	116
哦	115
事	115
开机	115
好多	115
重新	115
比如	115
能力	115
宽带	114
马上	114
心情	114
不敢	114
光盘	114
许多	114
门	113
每	113
印刷	113
回	112
社会	112
象	112
公司	112
一张	112
相信	111
海景	111
的确	111
目前	111
经理	111
强烈	111
优点	111
偏	110
呀	110
期待	110
经常	110
投诉	110
甚至	110
显示	110
很一般	110
学	109
爱情	109
印象	109
功能	109
温度	109
不行	108
令人	108
稍	108
毛巾	108
清楚	107
发货	107
改	107
感受	107
当当网	106
妈妈	106
大概	106
饭店	106
进去	106
有人	106
住在	106
这款	106
怎么样	106
风扇	106
睡觉	105
以及	105
玩	105
专业	105
似乎	104
终于	104
注意	104
正在	104
是因为	104
普通	104
手感	104
读完	104
更加	104
成功	103
没想到	103
解释	103
之前	103
感到	103
得到	103
放在	102
同	102
下载	102
处	101
一切	101
机场	101
越	101
过程	101
自带	101
因	101
人物	100
千万	100
看来	100
洗	100
值	100
最差	100
看起来	100
手	99
未	99
坐	99
英语	99
毕竟	99
改进	99
选	99
单	99
那里	99
行李	99
华硕	98
员工	98
跑	98
都会	98
书籍	98
很舒服	98
蛮	97
品种	97
预装	97
网卡	97
每个	97
齐全	97
发生	97
洗澡	97
世界	97
上面	97
提	97
人生	97
6	96
至少	96
同样	96
网络	96
提高	96
倒是	95
招待所	95
实用	95
重要	95
风格	95
各种	95
图片	95
最大	95
文化	94
有问题	94
靠	94
就像	94
意思	94
老师	93
冷	93
翻译	93
文章	93
可惜	93
很干净	93
旁边	93
细节	93
满	93
四星级	93
女	93
烂	92
多少	92
不一样	92
有很多	92
完美	92
兴趣	92
卖	92
单词	92
一间	92
网站	92
决定	92
理论	92
观点	92
电影	92
超级	91
热水	91
1g	91
女人	91
一个人	91
谢谢	91
垃圾	91
挺好	91
而是	91
稍微	90
机子	90
蓝牙	90
后悔	90
出去	90
火车站	90
不管	90
安静	90
机会	90
本身	89
床单	89
反正	89
隔壁	89
五星级	89
只好	89
成长	89
电源	88
办	88
出差	88
么	88
联想	88
继续	88
好好	88
哈哈	87
早上	87
情节	87
舒适	87
水果	87
行政	87
不舒服	87
道理	87
以上	87
心里	87
linux	87
服务生	87
上海	87
几次	86
合适	86
离开	86
很难	86
怎样	86
画面	86
打车	85
颜色	85
二	85
主动	85
check	85
相对	85
配	84
温馨	84
使	84
办理	84
发热	84
卫生	84
意识	84
浪费	84
职场	84
确认	84
设置	84
我自己	83
五星	83
游戏	83
一边	83
轻	83
就算	83
晚	83
经典	83
接	82
中心	82
总的来说	82
两天	82
周边	82
版本	81
有时	81
外壳	81
送到	81
到位	81
心	81
国内	81
深刻	81
错	81
弄	81
家长	81
一定要	80
行	80
thinkpad	80
前面	80
难道	80
明白	80
一股	79
男人	79
查	79
就会	79
显得	79
意义	79
真实	79
走廊	79
来看	79
晕	78
心理	78
哪	78
啥	78
2g	78
先生	78
其它	78
被子	77
深	77
标间	77
白色	77
*	77
好象	77
享受	77
必须	77
另	77
不爽	77
信用卡	77
严重	77
接待	77
全部	76
送给	76
一晚	76
哪里	76
名字	76
距离	76
死	76
周到	76
对面	76
套房	76
出租车	76
手续	76
出门	76
北京	76
总体来说	75
错误	75
发票	75
坚持	75
有趣	75
实惠	75
并不	75
生命	75
反映	75
精致	74
续航	74
超值	74
厚	74
倒	74
标准间	74
完美屏	74
乱	74
久	74
认真	74
显	74
就能	74
角度	74
区	73
房费	73
整	73
之间	73
这点	73
遗憾	72
满足	72
不断	72
表示	72
一遍	72
马桶	72
那么多	72
及时	72
找不到	72
怀疑	72
而已	72
回答	72
分	72
控制	72
到达	71
还在	71
停	71
浴室	71
比较好	71
>	71
属于	71
进入	71
很久	71
试	71
挂	71
流畅	71
费	71
否则	70
关	70
顺利	70
在一起	70
价值	70
购物	70
怕	70
成为	70
基本上	70
没法	70
小时	70
期间	69
曾经	69
身边	69
早	69
思想	69
现实	69
极	69
大小	69
英文	69
不仅	69
小巧	69
然	69
听说	69
档次	69
认识	69
改变	69
平时	68
棒	68
破	68
一口气	68
站	68
响	68
很少	68
送来	68
看书	68
打扫	68
下面	68
触摸板	68
按照	68
启动	67
结局	67
担心	67
转	67
贴	67
－	67
眼睛	67
记得	67
留下	67
理	67
足够	67
亮点	67
人家	67
非	66
要好	66
最近	66
至于	66
时尚	66
各位	66
hp	66
精美	66
碰到	66
询问	66
反应	66
操作	66
健康	66
感兴趣	66
因此	65
听到	65
bios	65
达到	65
各	65
条件	65
洗手间	65
淋浴	65
重量	65
如家	65
仔细	65
还能	65
经过	65
赞	65
信息	65
变成	65
随便	65
图画	65
整洁	64
搞定	64
刷卡	64
主角	64
马路	64
很满意	64
努力	64
in	64
带来	64
关系	64
浴缸	64
停车	64
市中心	63
顾客	63
快乐	63
菜	63
清晰	63
极差	63
研究	63
拉	62
画	62
难	62
黑	62
接口	62
发热量	62
当天	62
经验	62
够用	62
相比	62
相关	62
光临	62
一半	62
描述	62
刷	62
色彩	62
空间	61
轻松	61
上来	61
提醒	61
很容易	61
面对	61
取消	61
说话	61
即使	61
退	61
唉	61
产品	61
自我	61
宝贵	61
一位	61
日本	61
有所	60
难以	60
当地	60
活动	60
快递	60
天	60
不值	60
没办法	60
结账	60
休息	60
美	60
笑	60
文笔	60
差点	60
_	59
正版	59
生动	59
<	59
自助	59
办法	59
不住	59
青岛	59
感情	59
收藏	59
烫	59
想要	59
正	59
而言	59
很失望	59
面	59
张爱玲	59
城市	59
大人	59
重装	58
告诉我	58
幸福	58
便利	58
旅游	58
停车场	58
衣服	58
没问题	58
一条	58
市区	58
几天	58
屏	58
果然	58
男	58
愿意	58
想到	58
赠送	58
下午	58
上当	58
很多人	58
糟糕	58
小朋友	58
这么多	57
明明	57
套	57
门童	57
却是	57
登记	57
地铁	57
7	57
想法	57
可以说	57
充满	57
盘	57
才是	57
爽	56
楼下	56
较大	56
靠近	56
尽管	56
回家	56
女性	56
半夜	56
学生	56
usb	56
霉味	56
司机	56
键	56
详细	56
2个	56
帮忙	56
关注	56
慢慢	56
必要	55
可爱	55
于丹	55
打算	55
边	55
等等	55
一点点	55
两本	55
读书	55
表达	55
体会	55
餐饮	55
突然	55
歉意	55
拥有	54
勉强	54
回复	54
特色	54
类似	54
书里	54
就要	54
下单	54
第一	54
包括	54
不便	54
水准	54
灯	54
10元	54
刚刚	54
存在	54
硬	54
重视	54
身体	54
她们	54
一份	54
据说	54
产生	54
几页	53
喝	53
口	53
到底	53
越来越	53
精彩	53
纸	53
好在	53
想想	53
恶心	53
留	53
责任	53
较高	53
一部	53
见过	53
嘛	53
售后	53
程度	53
地点	52
开心	52
依然	52
描写	52
退货	52
一会	52
宽敞	52
面积	52
增加	52
步行	52
买到	52
降价	52
等待	52
`	52
黑色	52
办公	52
led	52
美国	52
部	52
官网	51
那天	51
正好	51
教	51
手机	51
装上	51
广告	51
换货	51
简陋	51
不再	51
一段	51
ibm	51
物流	51
接触	51
上网本	51
同学	51
人性化	51
交涉	51
换房	51
稳定	51
通知	51
主人公	51
模式	51
导致	50
女孩子	50
并没有	50
最喜欢	50
到手	50
作	50
上去	50
无奈	50
熟悉	50
忘	50
见到	50
在这里	50
美好	50
欢迎	50
现象	50
降	50
自然	50
飞机	50
中间	49
几本	49
家庭	49
关键	49
玩游戏	49
种	49
订房	49
特价	49
没有了	49
9	49
欣赏	49
第二次	49
以下	49
小孩子	49
过于	49
消费	49
根据	49
很脏	49
中医	49
张	48
^	48
中午	48
气愤	48
追求	48
一句	48
极其	48
收获	48
不明白	48
回去	48
看见	48
修	48
规定	48
昨天	48
多次	48
之类	48
版	48
牌子	48
拖鞋	47
幽默	47
理想	47
可怜	47
付	47
精神	47
表面	47
害	47
优势	47
宽	47
纸张	47
大约	47
取	47
托	47
令	47
地段	47
内部	47
虽	47
不得不	47
一流	47
恶劣	47
操作系统	47
思考	47
素质	47
效率	47
道歉	46
总结	46
似	46
保持	46
奇怪	46
两次	46
用品	46
安全	46
自	46
发展	46
提前	46
折腾	46
合作	46
ctrip	46
原装	46
一生	46
三个	46
造成	46
路	46
惠普	46
更换	46
物	46
需	46
形象	46
具体	46
行为	46
待机	46
不可	46
培训	46
哎	46
见	46
人们	46
经济	46
超市	45
仅	45
差异	45
卡梅拉	45
直到	45
薄	45
应	45
厕所	45
例子	45
恢复	45
封面	45
说实话	45
家具	45
各方面	45
很安静	45
恐怖	45
给予	45
三	45
读物	45
图书	45
玻璃	45
懂	45
宣传	44
重复	44
有没有	44
或许	44
烤漆	44
书上	44
美丽	44
复杂	44
调	44
声	44
个性	44
国家	44
上次	44
提到	44
尊敬	44
多么	44
专门	44
特	43
携带	43
有时候	43
家里	43
变得	43
便	43
住店	43
需求	43
有种	43
保证	43
理由	43
起码	43
忍受	43
到货	43
缺乏	43
最多	43
结束	43
文学	43
游泳池	43
有待	43
加强	43
一开始	43
痛苦	43
变	42
品质	42
批评	42
烟味	42
反而	42
道	42
表现	42
做到	42
楼上	42
不远	42
赶上	42
大部分	42
人类	42
闹	42
差距	42
再来	42
亮	42
一句话	42
改善	42
学会	42
细腻	42
半	42
强大	42
完成	42
真诚	42
开门	42
由	42
事实	42
不见	41
爱不释手	41
哭	41
检查	41
视频	41
提升	41
耐心	41
简洁	41
心中	41
年龄	41
头	41
最终	41
按键	41
时代	41
放心	41
钢琴	41
主	41
难得	41
智慧	41
插图	41
性格	41
用户	41
拿来	41
保护	41
累	41
随机	41
测试	41
分析	41
提示	41
自提	41
有关	41
大学	41
在于	41
沟通	41
仍然	41
国际	41
到处	40
住宿	40
款	40
白	40
往	40
身上	40
敢	40
优惠	40
感觉到	40
竟	40
星级	40
受到	40
能不能	40
论语	40
空气	40
基础	40
白天	40
右	40
短	40
用来	40
出版	40
回到	40
高兴	40
连续	40
寻找	40
若	40
不对	39
蚊子	39
符合	39
培养	39
则	39
结合	39
尝试	39
用心	39
高级	39
没得	39
佩服	39
老公	39
ok	39
客观	39
梦想	39
一台	39
景点	39
典型	39
打的	39
电视机	39
第一天	39
永远	39
您好	39
变化	39
最高	38
朋友们	38
受	38
来了	38
桌子	38
一个月	38
冲	38
细致	38
记忆	38
优秀	38
命运	38
动物	38
物品	38
价	38
一下子	38
调整	38
边上	38
小心	38
电	38
儿童	38
更新	38
早饭	38
很好看	38
想说	38
好评	38
度假	38
感受到	38
四星级酒店	38
较好	38
字体	38
启发	38
针对	38
日常	38
粗糙	38
中文	38
三星级	38
差劲	38
图	38
心灵	38
接机	38
仍	38
所说	38
有着	38
每个人	38
一段时间	37
自助餐	37
号称	37
翻开	37
科学	37
银行	37
微笑	37
一件	37
交	37
usb接口	37
杀毒	37
收集	37
人性	37
很简单	37
ide	37
拉拉	37
星级酒店	37
高清	37
故事情节	37
母亲	37
自动	37
a	37
童年	37
这一点	37
识别	37
观念	37
有意思	37
模具	37
o	37
即	37
一晚上	37
长时间	37
房型	37
没用	37
旅馆	37
忘记	37
看上去	36
声卡	36
区别	36
不懂	36
光	36
书本	36
out	36
相差	36
每一个	36
正确	36
达	36
地铁站	36
出行	36
小小	36
号	36
受益匪浅	36
较差	36
理念	36
不肯	36
忽悠	36
厉害	36
正是	36
才会	36
记	36
评	36
情感	36
炒作	36
＂	36
状况	36
宾客	36
貌似	36
内心	36
受不了	36
惊喜	36
开车	36
全面	36
误导	35
就这样	35
干	35
勇敢	35
加上	35
共	35
全新	35
塑料	35
困难	35
技术	35
这部	35
买东西	35
the	35
单人间	35
至	35
状态	35
海	35
押金	35
思维	35
食物	35
背景	35
外形	35
企业	35
恭维	35
良好	35
大厅	35
网线	35
读起来	35
暂时	35
礼物	35
忙	35
承认	35
一般般	35
娱乐	35
时间长	35
缺货	35
不愉快	35
虽说	35
布局	35
活着	35
爸爸	35
施工	35
数学	35
作家	35
轻便	34
内胆	34
体验	34
要命	34
半小时	34
烦	34
缘故	34
费用	34
业务	34
3星	34
没有人	34
好处	34
很远	34
谈	34
会员	34
一个字	34
不得	34
申请	34
水龙头	34
参考	34
接到	34
跟着	34
大多数	34
所值	34
哪个	34
付款	34
风景	34
用餐	34
可能会	34
反复	34
讲述	34
随着	34
火	34
大方	34
体现	34
小学	34
骚扰	34
经	34
方向	34
特点	34
宝贝	34
答复	34
16	34
亮度	34
女生	34
赶	34
表扬	34
什么时候	34
同意	34
孩子们	34
漫画	34
对方	34
无语	33
位于	33
一共	33
天气	33
紧张	33
一只	33
始终	33
扔	33
在床上	33
免	33
对待	33
拍	33
随时	33
繁华	33
100	33
房子	33
手里	33
发出	33
c盘	33
异味	33
不符	33
礼貌	33
传统	33
划算	33
温暖	33
毫无	33
等到	33
本子	33
蓝屏	33
开关	33
既	33
赠品	33
饮食	33
某	33
家人	33
共鸣	33
独	33
大量	33
办事	33
电源适配器	32
怪	32
具有	32
老婆	32
火车	32
床上	32
神奇	32
韩国	32
篇	32
借	32
条	32
还送	32
网友	32
盖	32
其次	32
住客	32
窗外	32
躺	32
左	32
按摩	32
中餐厅	32
坏点	32
音质	32
不容易	32
学校	32
该书	32
寄	32
20分钟	32
原本	32
心态	32
回忆	32
3个	32
老板	32
一篇	32
引导	32
sata	32
主题	32
线	32
喇叭	32
妹妹	32
穿	32
对不起	32
副	32
插	32
商场	31
说明书	31
教材	31
年代	31
牛	31
尚可	31
双	31
浅显	31
超过	31
商品	31
装好	31
罢	31
著作	31
信	31
竞争力	31
实现	31
纯粹	31
授权	31
跳	31
10分钟	31
至今	31
程序	31
网速	31
急	31
拿着	31
细细	31
中央空调	31
暗	31
完整	31
单间	31
亦	31
2岁	31
三天	31
b	31
资料	31
实际上	31
接近	31
缺少	31
写作	31
欺骗	31
老旧	30
催	30
一夜	30
灯光	30
均衡	30
透	30
当初	30
早就	30
下楼	30
某些	30
照片	30
女子	30
负责	30
她说	30
小时候	30
两张	30
对着	30
空	30
适应	30
静	30
qq	30
对话	30
女孩	30
广州	30
段	30
形容	30
很开心	30
同类	30
官方	30
从来	30
适中	30
消费者	30
长大	30
一款	30
自由	30
网页	30
费劲	30
书店	30
配合	30
作用	30
运气	30
老外	30
驱动盘	30
书名	30
拒绝	30
气	29
windows	29
看法	29
现金	29
今后	29
盗版	29
根	29
耽误	29
地上	29
尽	29
证明	29
沙发	29
窗	29
借鉴	29
去找	29
15分钟	29
一面	29
巴士	29
底部	29
外出	29
收拾	29
再买	29
原	29
一次性	29
钢琴烤漆	29
学到	29
动作	29
均	29
清洁	29
偶尔	29
两个人	29
说好	29
医院	29
形式	29
保安	29
ghost	29
结构	29
第二天早上	28
哈	28
网	28
搭配	28
镜面	28
连接	28
忍不住	28
一页	28
排版	28
+	28
温泉	28
多大	28
左边	28
走路	28
立刻	28
代理	28
好奇	28
大气	28
香格里拉	28
空洞	28
8	28
上下	28
地板	28
n	28
主流	28
阐述	28
美中不足	28
略	28
挺不错	28
抱着	28
浴巾	28
幼儿园	28
刚好	28
活	28
角	28
做法	28
什么样	28
播放	28
评分	28
‘	28
传说	28
几	28
一个个	28
医生	28
套餐	28
现代	28
建筑	28
维修	28
考虑到	28
口味	28
贴纸	28
绘本	28
'	28
信任	28
∩	28
海边	27
很麻烦	27
第一本	27
天天	27
当上	27
赶紧	27
调节	27
主板	27
冰箱	27
然而	27
电视剧	27
不在	27
两人	27
够了	27
份	27
注册	27
com	27
既然	27
战争	27
般	27
逻辑	27
约	27
一层	27
大门	27
章节	27
聊天	27
预	27
拿出来	27
汗	27
东东	27
生	27
冲动	27
整理	27
协议	27
拆	27
周末	27
自身	27
保留	27
摆	27
造型	27
公平	27
从中	27
鸡肋	27
欠	27
说法	27
之外	27
阶段	27
以来	27
音箱	27
’	27
失去	27
机身	27
易懂	27
标房	27
配套	27
送餐	27
第二	27
好笑	27
将近	27
咨询	27
长途	27
有用	27
室内	27
分享	27
伤心	27
运用	27
对此	27
检测	27
难装	27
补	27
深深	27
外国	27
废话	27
感冒	27
穴位	26
接着	26
acer	26
书写	26
今年	26
查房	26
显示屏	26
管	26
告诉你	26
凑合	26
暖气	26
知	26
热闹	26
强劲	26
发霉	26
那位	26
食品	26
尺寸	26
勇气	26
贴近	26
深入	26
懂得	26
更喜欢	26
背	26
偏高	26
突出	26
质感	26
还给	26
股	26
1个	26
抱怨	26
强调	26
市场	26
进一步	26
不仅仅	26
技巧	26
气味	26
去过	26
能看到	26
无聊	26
穿越	26
游客	26
生气	26
大多	26
常常	26
看完后	26
心得	26
芯片	26
付出	26
房门	26
枕头	26
销售	26
地址	26
常用	26
涉及	26
年轻	26
深圳	26
文件	26
放弃	26
回事	26
翻看	26
正如	26
大师	26
两	26
清	26
实践	26
250g	26
丢	26
致电	26
出版社	25
窗帘	25
偶	25
5岁	25
放下	25
小黑	25
冲着	25
三本	25
松	25
合	25
总算	25
进门	25
小吃	25
省	25
淋浴房	25
2天	25
独立显卡	25
漏	25
量	25
沒有	25
麦克风	25
移动	25
没事	25
日常生活	25
很实用	25
词	25
打字	25
未来	25
可见	25
沉	25
对比	25
特殊	25
事件	25
失败	25
指示灯	25
国外	25
一会儿	25
女士	25
内存条	25
胡兰成	25
烫手	25
包包	25
改装	25
哲学	25
深表	25
澡	25
凉	25
亲自	25
来讲	25
掌握	25
双核	25
不满	25
入	25
指导	25
担保	25
美女	25
生硬	25
双人	25
珍惜	25
夸张	25
叙述	25
优美	25
祝	24
不需要	24
快捷键	24
较小	24
就让	24
想起	24
观察	24
深度	24
意外	24
占	24
一致	24
脚	24
amd	24
漏水	24
风口	24
贵宾	24
立即	24
讨厌	24
5分钟	24
订购	24
采用	24
班车	24
事先	24
此次	24
拨打	24
大失所望	24
耐用	24
无比	24
大海	24
年纪	24
带给	24
淡淡	24
点心	24
尽量	24
交流	24
膜	24
乘	24
四	24
望	24
记录	24
杜拉拉	24
券	24
标志	24
就象	24
并非	24
携	24
肤浅	24
部门	24
无烟	24
前后	24
购	24
一块	24
轻薄	24
亲子	24
男女	24
黑店	24
应用	24
浅	24
混乱	24
难受	24
金属	24
翻阅	24
边框	24
情绪	24
为您	24
看电影	24
配备	24
还以为	24
往往	24
锦江之星	24
逛街	24
可怕	24
完善	24
成本	24
关闭	24
猫	24
答应	24
套书	23
看一下	23
半个月	23
差别	23
吸引力	23
积极	23
老是	23
相同	23
没意思	23
挑	23
日子	23
导航	23
搞笑	23
100元	23
推理	23
器	23
南京	23
充分	23
没了	23
朝	23
矿泉水	23
修改	23
其余	23
明确	23
句	23
足	23
花园	23
平凡	23
为何	23
春节	23
眼光	23
朗读	23
主管	23
炒	23
旅行	23
次	23
可笑	23
热爱	23
难度	23
将就	23
布置	23
记住	23
服务台	23
不贵	23
20元	23
写出	23
重点	23
sony	23
平淡	23
不全	23
讲解	23
好久	23
尊重	23
临时	23
粥	23
软	23
会不会	23
一个晚上	23
场景	23
饭	23
其他人	23
此事	23
实用性	23
800	23
家用	23
床头	23
出发	23
备份	23
高层	23
右边	23
独立	23
i	23
信号	23
美观	22
印	22
挂牌	22
在此	22
兼容	22
led屏	22
漆	22
我喜欢	22
内涵	22
种类	22
庄子	22
报纸	22
入手	22
睡着	22
忍	22
位	22
中式	22
待	22
臭	22
最初	22
索引	22
级别	22
关机	22
第一个	22
流行	22
力量	22
墙	22
吹	22
笑容	22
饭菜	22
水壶	22
大型	22
看似	22
特意	22
试试	22
平衡	22
新鲜	22
附带	22
维护	22
请问	22
2个小时	22
搭	22
含	22
范围	22
同等	22
单位	22
举	22
细心	22
会议	22
验货	22
大大	22
规范	22
3天	22
龙头	22
不负	22
很明显	22
味	22
一声	22
签单	22
事物	22
那边	22
心理学	22
不买	22
压抑	22
5星级	22
音乐	22
读卡器	22
小学生	22
认同	22
dos	22
不符合	22
型号	22
dell	22
改造	22
大巴	22
发觉	22
柳州	22
青春	22
易	22
考试	22
真好	22
回味	22
身体健康	22
宽屏	22
音响	22
仿佛	22
mm	22
独特	22
比起	22
时光	22
抱歉	22
感悟	22
生意	22
注明	22
两间	22
老鼠	22
值班	22
过后	22
华丽	22
成都	22
烧	22
称	22
世界上	21
应付	21
答案	21
为止	21
懒得	21
粘	21
诚聘	21
英才	21
执着	21
外表	21
14寸	21
地图	21
大众	21
奉劝	21
错过	21
苦	21
工地	21
隔	21
去年	21
更有	21
比不上	21
六	21
配件	21
做好	21
曾	21
很可爱	21
听得	21
西餐厅	21
牛奶	21
走道	21
期望	21
足足	21
床垫	21
仅仅	21
有点像	21
在那里	21
受益	21
\	21
霉	21
一贯	21
早晨	21
内置	21
协程	21
体积	21
尽快	21
礼宾	21
很早	21
来回	21
指	21
聪明	21
敲门	21
4岁	21
愉快	21
轻巧	21
显然	21
亏	21
以外	21
结尾	21
适用	21
浓	21
景色	21
材料	21
夏天	21
远远	21
威海	21
的士	21
杂志	21
长期	21
死机	21
再说	21
不成	21
箱子	21
服	21
羡慕	21
厨房	21
痕迹	21
又要	21
房間	21
服務	21
精细	21
台式机	20
数字	20
几分钟	20
单独	20
佳	20
两岁	20
博客	20
话题	20
12点	20
噪声	20
分辨率	20
难吃	20
鸡蛋	20
好吃	20
有特色	20
太难	20
车站	20
200元	20
copyright1999-2008	20
伤害	20
挑剔	20
获得	20
一早	20
10	20
厦门	20
脸	20
左侧	20
如下	20
24小时	20
艺术	20
究竟	20
承诺	20
利益	20
景观	20
为主	20
公交车	20
再加上	20
走进	20
礼品	20
intel	20
一部分	20
定单	20
准确	20
领导	20
磨砂	20
餐具	20
装饰	20
五	20
说到	20
那段	20
案例	20
念	20
推	20
明天	20
开业	20
多多	20
喜爱	20
老人	20
另一个	20
查看	20
无所谓	20
一岁	20
悲哀	20
数据	20
感触	20
太麻烦	20
感慨	20
个别	20
较多	20
翻翻	20
教授	20
成熟	20
下水	20
粗	20
表情	20
我很喜欢	20
一个小时	20
支付	20
有限	20
装机	20
据	20
临街	20
衷心	20
当年	20
整机	20
一瓶	20
多年	20
签	20
随手	20
巨大	20
下班	20
优质	20
目的	20
犹豫	20
为此	20
晚餐	20
触摸	20
编辑	20
人士	20
引起	20
思路	20
除非	20
及其	20
视角	20
十分钟	20
幸好	20
替	20
成人	20
紧	20
看出	20
更为	20
进来	20
插槽	20
太烂	19
冲突	19
讲故事	19
几遍	19
协调	19
报	19
伤感	19
碰	19
照	19
扣	19
总会	19
看不到	19
冻	19
爱上	19
这位	19
遭遇	19
驱动程序	19
项目	19
类	19
兄弟	19
倒霉	19
通道	19
冬天	19
出入	19
d	19
盒子	19
来到	19
乐观	19
首选	19
看电视	19
恐怕	19
骗人	19
难怪	19
遥控器	19
时刻	19
类型	19
概念	19
肯	19
面前	19
竞争	19
牵强	19
酒吧	19
茶	19
模糊	19
反	19
做事	19
三星级酒店	19
最爱	19
购书	19
携程网	19
可靠	19
供应	19
进步	19
品味	19
早点	19
延迟	19
升	19
偏僻	19
派	19
骗	19
过瘾	19
认可	19
开窗	19
单纯	19
笑话	19
作文	19
浪费时间	19
果盘	19
共同	19
篇幅	19
毛病	19
充电	19
眼	19
教学	19
无耻	19
又说	19
拿出	19
3岁	19
件	19
晚饭	19
养生	19
过道	19
签字	19
一番	19
银子	19
整齐	19
投资	19
居住	19
排行榜	19
就是要	19
读一读	19
凌晨	19
修好	19
正面	19
全套	19
抢	19
感人	19
票	19
总台	18
枯燥	18
入门	18
机	18
订货	18
吵闹	18
纸质	18
一再	18
配送	18
难闻	18
擦	18
压	18
从来没有	18
敲	18
略显	18
准	18
爬	18
耐	18
害怕	18
潮湿	18
头发	18
闷	18
一把	18
现	18
神秘	18
掌	18
反思	18
一如既往	18
套间	18
名	18
小熊	18
楼道	18
附	18
昏暗	18
题目	18
题	18
路边	18
缺	18
写成	18
三岁	18
坚强	18
几年	18
hdmi	18
酒	18
页面	18
利用	18
蛮好	18
蟑螂	18
关掉	18
嫌疑	18
非常棒	18
附送	18
打折	18
避免	18
每一位	18
用上	18
留言	18
愧	18
回来后	18
亲切	18
矛盾	18
一眼	18
加床	18
经济型	18
中餐	18
药	18
陪	18
总共	18
迫不及待	18
不快	18
结实	18
觉	18
这儿	18
散文	18
即将	18
愤怒	18
当中	18
姐姐	18
标配	18
c	18
民族	18
之中	18
令人失望	18
有效	18
给我	18
教会	18
面板	18
就是这样	18
一名	18
纯	18
钥匙	18
无趣	18
无数	18
环保	18
我相信	18
这时	18
通风	18
老化	18
坚定	18
通俗易懂	18
例如	18
从小	18
嘈杂	18
洗漱	18
一年	18
文中	18
西方	18
医学	18
餐馆	17
摸	17
海景房	17
嘿嘿	17
答曰	17
限制	17
上班	17
下方	17
旁	17
考	17
狗	17
加油	17
新意	17
清理	17
自已	17
色	17
本地	17
有兴趣	17
原以为	17
上门	17
交易	17
读读	17
半个小时	17
向往	17
但愿	17
好找	17
来自	17
过分	17
建设	17
地下	17
dvd	17
要买	17
嫌	17
情愿	17
160g	17
敏感	17
办公室	17
好些	17
极大	17
很多次	17
大卫	17
做为	17
迷惑	17
某种	17
要是	17
很遗憾	17
芯片组	17
恨	17
真不错	17
结算	17
包含	17
名人	17
那时	17
杜拉拉升职记	17
功夫	17
全国	17
阳台	17
一碗	17
赶快	17
起床	17
理性	17
互相	17
体质	17
冷冰冰	17
手上	17
能否	17
鲜艳	17
商家	17
sis	17
将来	17
附赠	17
怎	17
看不懂	17
加收	17
供	17
眼泪	17
认	17
处于	17
第三	17
要不要	17
东芝	17
确定	17
初中	17
行业	17
【	17
】	17
确	17
金额	17
吹捧	17
工艺	17
捧	17
欲望	17
分别	17
不看	17
中关村	17
公道	17
严谨	17
偶然	17
注重	17
黑屏	17
好不容易	17
专家	17
快捷	17
对应	17
不好意思	17
情	17
常识	17
承受	17
奇妙	17
别扭	17
没有问题	17
u盘	17
门卫	17
关门	17
相应	17
屋里	16
想像	16
最新	16
第三次	16
上帝	16
墙上	16
练习	16
手印	16
看上	16
500	16
洞	16
all	16
rights	16
reserved	16
提货	16
消毒	16
待遇	16
制作	16
2次	16
钻石	16
一片	16
工作人员	16
营业	16
摆设	16
地处	16
呆	16
优越	16
高中	16
5天	16
打招呼	16
6点	16
创造	16
怎么回事	16
生存	16
清新	16
专用	16
外置	16
吸烟	16
试试看	16
混	16
痛	16
取得	16
健身	16
优良	16
海鲜	16
开启	16
就餐	16
即便	16
滴	16
积分	16
关心	16
综合	16
过时	16
与其	16
这个世界	16
难看	16
爱玲	16
很高兴	16
心理师	16
语文	16
浏览	16
柜台	16
代表	16
政府	16
震撼	16
不爱	16
损坏	16
缝隙	16
走人	16
吐	16
层	16
我看	16
古代	16
讲究	16
排队	16
一辈子	16
轱辘	16
主楼	16
国	16
无人	16
音量	16
诱惑	16
丰盛	16
打扰	16
锁	16
一一	16
破坏	16
文采	16
太好了	16
出厂	16
饮料	16
表	16
城	16
讨论	16
散	16
墙壁	16
大连	16
流	16
为人	16
故意	16
数	16
一塌糊涂	16
一条街	16
天津	16
过得去	16
塑料感	16
下降	16
朴实	16
行程	16
睡不着	16
一周	16
大声	16
小点	16
失	16
信心	16
写意	16
尖沙咀	16
背面	15
吵醒	15
打死	15
不含	15
兴奋	15
绝对不会	15
小家伙	15
狗狗	15
接送	15
车程	15
划痕	15
太吵	15
动手	15
对其	15
广大	15
直	15
按钮	15
四岁	15
3星级	15
邮件	15
修理	15
臭味	15
t	15
大学生	15
相处	15
玩具	15
商务酒店	15
观看	15
床上用品	15
灰	15
忠实	15
衣柜	15
一堆	15
动	15
迅速	15
孤独	15
平静	15
机型	15
坚决	15
几家	15
吓	15
学者	15
欠缺	15
很奇怪	15
经营	15
第三天	15
全书	15
一类	15
栈桥	15
侧面	15
不耐烦	15
因素	15
正规	15
桑拿	15
欣慰	15
50元	15
插口	15
崩溃	15
贴膜	15
头疼	15
修养	15
出色	15
320g	15
搞不懂	15
笔下	15
小伙子	15
扩展	15
顺畅	15
广场	15
肮脏	15
处理器	15
几位	15
知识点	15
而又	15
开封	15
读盘	15
冷淡	15
原版	15
咖啡	15
红色	15
原著	15
同志	15
相反	15
计较	15
服务费	15
苹果	15
业余	15
街	15
抢购	15
灰色	15
不差	15
付钱	15
荐书	15
角落	15
幼儿	15
国情	15
安慰	15
心疼	15
读后	15
赚钱	15
我本人	15
等于	15
50	15
破旧	15
经络	15
各项	15
没错	15
凭	15
假	15
手段	15
系统盘	15
辛苦	15
显存	15
很重要	15
游	15
晚上11点	15
角色	15
说教	15
悲伤	15
惊讶	15
数量	15
拆开	15
不必	15
幼稚	15
赚	15
开发区	15
沉重	15
劲	15
集成	15
30	15
贴心	15
更重要	15
价值观	15
厚道	15
汽车	15
上午	15
2号	15
彼此	15
顺便	15
宁愿	15
音效	15
学问	15
当晚	15
早餐券	15
租	15
看待	15
通病	15
诗词	15
这家店	15
泳池	14
西式	14
两种	14
win7	14
如今	14
三次	14
一小时	14
讲完	14
放到	14
单调	14
插座	14
不佳	14
投入	14
书后	14
怀念	14
入睡	14
国人	14
彻底	14
自信	14
可读性	14
气死	14
晚上12点	14
赔偿	14
任何人	14
距	14
正品	14
特地	14
地道	14
and	14
客气	14
浓重	14
足以	14
几点	14
被单	14
黄	14
厂家	14
饮用水	14
皮	14
影子	14
较为	14
平常	14
结婚	14
著	14
快点	14
问候	14
句子	14
法	14
立马	14
顶	14
芯	14
职业	14
单人	14
解读	14
很亲切	14
彩色	14
骄傲	14
一系列	14
惊人	14
过高	14
双人房	14
调换	14
一向	14
亲情	14
想着	14
零	14
求	14
―	14
每晚	14
看一看	14
此时	14
毕淑敏	14
所有人	14
劝	14
看中	14
做出	14
四星酒店	14
每间	14
莫名其妙	14
深奥	14
时期	14
如同	14
感觉不到	14
铺	14
月	14
身份证	14
一旦	14
沾	14
杂	14
比例	14
中环	14
看了看	14
一圈	14
初	14
晚上10点	14
只不过	14
浓厚	14
性	14
穿插	14
晦涩	14
成就	14
开到	14
再有	14
速度快	14
病	14
装订	14
6岁	14
抓	14
4999	14
孔子	14
公寓	14
整整	14
书架	14
工程	14
中学	14
中学生	14
从没	14
拿走	14
极好	14
散热器	14
巧克力	14
修路	14
旋转	14
特别是	14
24	14
洗脸	14
极力	14
长春	14
求医	14
质保	14
以往	14
娓娓	14
发黄	14
在意	14
激活	14
说过	14
点点	14
通俗	14
有礼貌	14
保健	14
和酒店	14
背后	14
搞错	14
判断	14
领域	14
气息	14
看多	14
一场	14
散步	14
三毛	14
灵魂	14
榜样	14
渴望	14
商业	14
事实上	14
鼓励	14
乱七八糟	14
境界	14
压力	14
几句	14
@	14
标题	14
传真	14
四个	14
不通	14
屋子	14
盖子	14
男友	14
600	14
济南	14
先是	14
高度	14
热量	14
不良	14
媒体	14
完好	14
密码	14
保定	14
常	14
可气	14
马马虎虎	14
拜托	14
很糟糕	14
花洒	14
太原	14
ddr3	14
用处	14
之所以	14
东莞	14
改为	14
商业区	13
各种各样	13
校车	13
吹风机	13
预期	13
1024	13
咯	13
物质	13
装潢	13
睡前	13
断	13
伟大	13
见解	13
促销	13
黄金	13
磨	13
不堪	13
自私	13
低点	13
污渍	13
能找到	13
宽容	13
别住	13
制冷	13
不咋地	13
瑞星	13
300	13
车上	13
强悍	13
小动物	13
好友	13
这边	13
拿起	13
美食	13
全家	13
鲜明	13
乐趣	13
搬到	13
毕业	13
毫不犹豫	13
20块	13
犯	13
重庆	13
7点	13
迷茫	13
镜子	13
格式化	13
连锁	13
幻想	13
假期	13
名著	13
12	13
诸多	13
阳光	13
吃力	13
15	13
无敌	13
添加	13
谁知道	13
手指	13
餐	13
名气	13
绿色	13
趣味性	13
别说	13
說	13
而来	13
一阵	13
称赞	13
政治	13
第一部	13
定位	13
南	13
ktv	13
不分	13
伤	13
齐	13
感想	13
下订单	13
外企	13
对照	13
幸运	13
两晚	13
大陆	13
想起来	13
归	13
咋	13
超出	13
材质	13
一代	13
两年	13
排	13
尴尬	13
胃口	13
太热	13
有益	13
发表	13
出租车司机	13
稳重	13
厚重	13
窄	13
半个	13
5元	13
赔	13
随	13
重启	13
外包	13
拿回来	13
流泪	13
质量好	13
慎重	13
弄得	13
财务	13
剩下	13
庆幸	13
菜单	13
观景	13
微微	13
有道理	13
洲际	13
完毕	13
挑选	13
市面上	13
功能键	13
想象力	13
跑到	13
花钱	13
路程	13
本质	13
前提	13
2000	13
俺	13
小气	13
展示	13
试用	13
拿去	13
書	13
日本人	13
螺丝	13
送货员	13
三楼	13
从未	13
灰尘	13
轻易	13
调查	13
从一	13
先进	13
小费	13
天才	13
明朝	13
清醒	13
集成显卡	13
应当	13
好不好	13
学术	13
幸亏	13
刚才	13
畅销书	13
比喻	13
别墅	13
停车费	13
普通话	13
剩	13
了解到	13
300元	13
两套	13
出名	13
夜间	13
热点	13
配有	13
万一	13
传记	13
带有	13
损失	13
假日	13
凑	13
优雅	13
友谊	13
淡	13
查询	13
落后	13
童话	13
快捷酒店	13
落	13
打来	13
年轻人	13
醒	13
诚信	13
文明	13
说说	13
邮局	13
出于	13
路上	13
可口	13
并未	13
砸	13
标签	12
计划	12
成分	12
不做	12
叫来	12
真相	12
杂乱	12
简介	12
化	12
前一天	12
迷你	12
头天	12
阿	12
便携	12
南怀瑾	12
逛	12
怪味	12
即可	12
x200	12
行货	12
下雨	12
脆弱	12
to	12
无可	12
好朋友	12
10块	12
容忍	12
喷	12
雨	12
负	12
系	12
直达	12
好玩	12
冷漠	12
原装包	12
魅力	12
露天	12
应有	12
新人	12
疯狂	12
相互	12
生日	12
很感动	12
几张	12
新颖	12
尚	12
开发	12
高速	12
锦江	12
单薄	12
它们	12
科普	12
都一样	12
气派	12
简约	12
200	12
务必	12
餐券	12
第一辑	12
从事	12
那么好	12
冒	12
盖章	12
搞好	12
多花	12
岁月	12
言	12
墙纸	12
游泳	12
饿	12
随意	12
封皮	12
折	12
译者	12
人间	12
很赞	12
图像	12
两个字	12
运转	12
同行	12
处事	12
斗争	12
女朋友	12
空白	12
话说	12
临近	12
删	12
你好	12
节目	12
指南	12
大厦	12
taxi	12
滑	12
序	12
叙事	12
整改	12
删除	12
象是	12
规则	12
严格	12
我一个人	12
发挥	12
弱	12
原则	12
灵敏	12
丹东	12
放松	12
友好	12
腿	12
鄙视	12
屁股	12
得知	12
恐龙	12
有些人	12
08年	12
模仿	12
可恶	12
有名	12
通	12
人品	12
底座	12
大楼	12
40元	12
签约	12
保	12
一副	12
扎实	12
枕套	12
烧烤	12
光线	12
坎坷	12
26	12
双层	12
公交	12
贡献	12
色戒	12
出书	12
形成	12
启蒙	12
求医不如求己	12
频道	12
一键	12
感	12
盗版书	12
此外	12
3999	12
合算	12
边缘	12
报警	12
总而言之	12
忽略	12
来得及	12
超高	12
总机	12
考察	12
负面	12
2小时	12
好装	12
货物	12
硬盘分区	12
他人	12
污迹	12
30元	12
上学	12
持续	12
不知所云	12
400	12
还原	12
唯独	12
罗米	12
书签	12
手续费	12
可想而知	12
调侃	12
书评	12
目标	12
传	12
容量	12
亲身	12
x61	12
菜鸟	12
午餐	12
2本	12
左手	12
模块	12
大致	12
原先	12
一颗	12
展现	12
湿	12
酒廊	12
背着	12
生病	12
块	12
客	12
留给	12
壳	12
触摸屏	12
飞	12
索性	12
此类	12
善良	12
右手	12
余	12
透明	12
透过	12
一方面	12
拜读	12
一处	12
气氛	12
触控板	12
输入	12
界面	12
结	12
农村	12
不愿	12
节约	12
客厅	12
论述	12
1元	12
出水	12
加以	12
季节	12
运动	12
江景	12
普遍	12
身	12
走向	12
众多	12
慢慢地	12
不怕	12
以至于	12
晕倒	12
客栈	12
被褥	12
笔	12
钢琴漆	11
撕	11
妈	11
哪些	11
真实性	11
感激	11
抱	11
感叹	11
第一时间	11
再读	11
卡通	11
液晶电视	11
固定	11
班	11
3芯	11
养	11
追捧	11
原文	11
23	11
缺陷	11
极为	11
批判	11
未必	11
当作	11
4星级	11
打印	11
堵	11
代	11
hotel	11
五星酒店	11
音响效果	11
人心	11
怀着	11
150	11
视觉	11
每人	11
200块	11
练	11
琢磨	11
显示器	11
道路	11
必	11
12寸	11
转换	11
外部	11
it	11
确切	11
静音	11
背光	11
言语	11
2008年8月8日	11
1岁	11
注意到	11
深感	11
开会	11
生物	11
宏基	11
海港城	11
干脆	11
惬意	11
追	11
文	11
外国人	11
一步步	11
2间	11
多好	11
性质	11
4分	11
刺鼻	11
语气	11
紧凑	11
一到	11
爱好者	11
拼	11
烧水	11
奥运	11
宾至如归	11
過	11
垫	11
俩	11
图书馆	11
指定	11
抬头	11
色调	11
踏实	11
说出	11
姓名	11
第2天	11
早已	11
遇	11
珍藏	11
一大	11
ps	11
长久	11
夜晚	11
东	11
进出	11
wifi	11
必然	11
拥挤	11
logo	11
呜	11
休闲	11
丝毫	11
杜比	11
不畅	11
点卡	11
区域	11
诗	11
小区	11
弥补	11
起伏	11
付费	11
得了	11
第二本	11
诚恳	11
无法入睡	11
不一样的卡梅拉	11
偏偏	11
情景	11
在里面	11
风	11
近期	11
理智	11
刻录	11
不明	11
当日	11
不该	11
词汇	11
黄色	11
身份	11
basic	11
父亲	11
对外	11
皇帝	11
招牌	11
下榻	11
ems	11
脱离	11
命	11
迎宾	11
眼前	11
蓝色	11
保修	11
1个小时	11
台湾	11
下水道	11
一人	11
认知	11
5个	11
收益	11
借给	11
第二辑	11
x	11
痒	11
帐单	11
着急	11
你自己	11
汉庭	11
睡眠	11
历程	11
出口	11
值得一读	11
折磨	11
刻画	11
平台	11
部位	11
眼界	11
默认	11
大片	11
sp3	11
lg	11
梦	11
667	11
不可多得	11
分量	11
承担	11
缠	11
人民币	11
这个城市	11
六芯	11
编	11
水温	11
苍蝇	11
四本	11
建	11
力	11
和谐	11
功底	11
亲人	11
改正	11
布	11
大都	11
写到	11
畅销	11
杀	11
那儿	11
星座	11
一般人	11
分数	11
旅	11
1小时	11
日式	11
略微	11
调到	11
教师	11
超大	11
名称	11
小事	11
管理人员	11
地区	11
方巾	11
不可思议	11
航班	11
三亚	11
现场	11
贴切	11
才到	11
三分之一	11
体贴	11
举动	11
招呼	11
很有用	11
winpe	11
黑暗	11
房客	11
鱼	11
接下来	11
极端	11
开放	11
深思	11
危机	11
孙寅贵	11
参与	11
天下	11
咱	11
牺牲	11
阁	11
安全感	11
06年	11
初次	11
从前	11
厚实	11
听不到	11
爱人	11
演绎	11
在家	11
方	11
自行车	11
用到	11
讲到	11
微星	11
黑白	11
制度	11
男孩	11
新书	11
扬声器	11
侄女	11
表述	11
塑造	11
汉奸	11
应对	11
洛阳	11
不动	11
占用	11
=	11
not	11
手册	11
汤姆	11
胶	10
已有	10
图画书	10
试想	10
冷风	10
六点	10
6本	10
高手	10
熬	10
初学者	10
愿望	10
禁	10
小鸡	10
打动	10
难过	10
地面	10
懒	10
明亮	10
集	10
四周	10
老实说	10
硬是	10
减少	10
山	10
无限	10
海景花园	10
没关系	10
就是说	10
真心	10
人人	10
血迹	10
万豪	10
儿时	10
性子	10
我可以	10
郑州	10
故	10
不要说	10
决	10
破损	10
过多	10
夜景	10
坐地铁	10
难找	10
時候	10
更容易	10
著名	10
有许多	10
处处	10
6芯	10
延	10
提交	10
暗点	10
断电	10
绘画	10
该店	10
咳嗽	10
树立	10
言情小说	10
正宗	10
乏味	10
两台	10
地球	10
口吻	10
两分钟	10
来这里	10
清爽	10
佳期	10
危险	10
日记	10
实质	10
乏	10
何必	10
展开	10
一群	10
商务机	10
底	10
海洋公园	10
十元	10
脾气	10
难忘	10
肚子	10
上楼	10
这一次	10
中规中矩	10
姜汤	10
一分	10
疼	10
相	10
内在	10
反光	10
跟风	10
同感	10
花哨	10
想不到	10
房屋	10
前天	10
品	10
半年	10
条子	10
oem	10
频繁	10
号码	10
离奇	10
两边	10
就是我	10
装置	10
遍	10
细	10
陪伴	10
3个小时	10
不适	10
补丁	10
秘密	10
皆	10
操作性	10
打出	10
前者	10
费力	10
多数	10
平	10
烦躁	10
2点	10
旺	10
一大堆	10
团队	10
那时候	10
15％	10
激动	10
在乎	10
节能	10
大街	10
通用	10
车子	10
不幸	10
静静地	10
股票	10
很长时间	10
金钱	10
一根	10
鲜花	10
躲	10
适配器	10
侧	10
消遣	10
n280	10
听见	10
订单号	10
早期	10
信赖	10
家庭教育	10
请勿	10
2008年7月31日	10
普及	10
外型	10
统计	10
单子	10
满怀	10
抓住	10
事业	10
收钱	10
商店	10
31岁	10
改建	10
新手	10
甚	10
人才	10
第二遍	10
可视	10
充电器	10
离谱	10
备用	10
不存在	10
人体	10
態度	10
要钱	10
5块	10
淡季	10
充斥	10
标榜	10
允许	10
低端	10
每位	10
主观	10
用语	10
维景	10
金鹰	10
可乐	10
过夜	10
分开	10
无关	10
批	10
古	10
如有	10
查找	10
货到付款	10
故障	10
稍稍	10
搜	10
体系	10
配货	10
卖点	10
退回	10
电源线	10
何况	10
遇见	10
使人	10
未知	10
遗憾的是	10
绕	10
水管	10
超强	10
降低	10
份量	10
搜索	10
推出	10
疑问	10
婚姻	10
nnd	10
误	10
面子	10
驱	10
瓶装	10
老式	10
景区	10
哥哥	10
当今	10
太太	10
别去	10
在家里	10
教科书	10
随后	10
切	10
看得出	10
下车	10
行动	10
旅行社	10
3d	10
旺季	10
措施	10
还有什么	10
轻轻	10
msi	10
文档	10
没话说	10
神	10
三点	10
战略	10
今	10
锦地	10
瑕疵	10
属	10
平实	10
就叫	10
丢了	10
常见	10
0分	10
下蛋	10
古文	10
恩怨	10
西餐	10
国学	10
称为	10
实	10
烦恼	10
设	10
涨	10
所在	10
支票	10
开水	10
全球	10
身处	10
快速	10
难免	10
说不上	10
淋浴间	10
diy	10
整套	10
评语	10
前段	10
触感	10
运费	10
喜悦	10
视野	10
盘子	10
精灵	10
初步	10
质疑	10
刺激	10
楼梯	10
也就是说	10
无法忍受	10
地步	10
予以	10
手中	10
通电	10
3本	10
青年	10
ahci	10
13寸	10
售后服务	10
3g	10
太短	10
0	10
浓烈	10
lenovo	10
金陵溧阳宾馆	10
开头	10
信念	10
280元	10
抗议	10
前几天	10
492元	10
一应俱全	9
喜	9
office	9
赞同	9
法语	9
里头	9
爸爸妈妈	9
聊	9
敬佩	9
难能可贵	9
标明	9
爸妈	9
戒	9
翘	9
10寸	9
作出	9
大马路	9
旅客	9
闻	9
商业街	9
上当受骗	9
封	9
无所谓了	9
关上	9
叫做	9
晕死	9
高端	9
困惑	9
趴	9
增强	9
手法	9
这几天	9
廉物	9
撤	9
天堂	9
山西	9
一班	9
船	9
http	9
这事	9
麦当劳	9
2元	9
爱理不理	9
解答	9
地带	9
时常	9
堪称	9
磨具	9
再也不	9
夫妻	9
妻子	9
一起去	9
走走	9
不远处	9
浪漫	9
看好	9
耳机	9
德国	9
相似	9
写字台	9
温和	9
颇为	9
独显	9
莫名	9
超越	9
没时间	9
二星	9
忠告	9
顺手	9
8元	9
大于	9
闪	9
频率	9
返回	9
狂	9
友情	9
维持	9
寄存	9
行李员	9
狭小	9
延续	9
真切	9
一丝	9
厌烦	9
南方	9
小姑娘	9
在写	9
失误	9
复习	9
正式	9
渐渐	9
激烈	9
气人	9
地位	9
金钟	9
港币	9
那一刻	9
烟房	9
英雄	9
窗子	9
亮丽	9
爱心	9
平等	9
10天	9
錯	9
更高	9
盯着	9
少见	9
少年	9
桌	9
情商	9
靓	9
总部	9
设定	9
弹簧	9
喷头	9
透顶	9
响声	9
组织	9
更是	9
人和	9
15元	9
补偿	9
皇冠	9
拖	9
几篇	9
喜好	9
西街	9
汽车站	9
短信	9
出租	9
看我	9
可言	9
帐	9
搬	9
当你	9
asus	9
后者	9
月亮	9
阴暗	9
易中天	9
大体	9
实施	9
人气	9
18	9
露出	9
其间	9
外加	9
面包	9
老妈	9
脸色	9
14	9
低于	9
致歉	9
100多	9
肉	9
人群	9
〉	9
悲剧	9
离去	9
几章	9
第四	9
有事	9
各个	9
借口	9
触动	9
本次	9
师傅	9
馒头	9
咱们	9
室外	9
大笑	9
柔和	9
偏重	9
定义	9
能得到	9
催促	9
质问	9
两遍	9
烟	9
返修	9
海滩	9
几套	9
360	9
4天	9
值得一提	9
越多	9
本能	9
问好	9
信誉	9
竣工	9
8点	9
单一	9
洲际酒店	9
n次	9
n270	9
工人	9
纪念	9
目录	9
油漆	9
人民	9
这样子	9
接电话	9
这样做	9
摸上去	9
会计	9
清清楚楚	9
不方便	9
预想	9
惯	9
快要	9
80元	9
摔	9
十年	9
弄脏	9
玩意	9
头脑	9
浴帘	9
猜	9
虽小	9
徘徊	9
层面	9
湖	9
少有	9
露	9
卡片	9
便于	9
文风	9
世俗	9
一不小心	9
新闻	9
浴袍	9
泛	9
探讨	9
哪位	9
切换	9
相当于	9
lcd	9
4799	9
增长	9
实例	9
简易	9
吓人	9
心动	9
天壤之别	9
敬业	9
通常	9
留在	9
声明	9
日期	9
打击	9
給	9
爱好	9
小林	9
校长	9
可用	9
弄好	9
受气	9
手工	9
手动	9
福州	9
3小时	9
吓死	9
心智	9
白领	9
美妙	9
唯美	9
演	9
停电	9
07年	9
借助	9
吸取	9
4个小时	9
听说过	9
我的朋友	9
当代	9
昨晚	9
久久	9
坑人	9
戏	9
用料	9
湖景	9
17	9
实地	9
震惊	9
一个星期	9
滥	9
80年代	9
雷同	9
推销	9
组合	9
实物	9
着想	9
毛	9
四川	9
真爱	9
封底	9
黑乎乎	9
比如说	9
传达	9
小巫	9
home	9
熟	9
摸索	9
锻炼	9
哲理	9
小豆豆	9
权利	9
结晶	9
重大	9
颗	9
品尝	9
粗略	9
残酷	9
會	9
得以	9
晚点	9
不易	9
装帧	9
兔子	9
卧室	9
风水	9
心底	9
两位	9
大包	9
所言	9
趋势	9
睡衣	9
附件	9
上车	9
样式	9
害人	9
我不会	9
最低	9
太过分	9
诠释	9
酒楼	9
解析	9
流水	9
保养	9
起步价	9
证件	9
4点	9
以此	9
恋爱	9
哪有	9
震动	9
影片	9
会员卡	9
怒	9
后边	9
东楼	9
sl400	9
慢一点	9
反倒	9
难懂	9
摄影	9
六岁	9
写法	9
资源	9
繁琐	9
塞	9
接听	9
底下	9
家园	9
黄山	9
教训	9
商业中心	9
有空	9
好多次	9
挤	9
岂	9
奶粉	9
严肃	9
阴影	9
水浒	9
那么久	9
牙刷	9
沉稳	9
商量	8
看得出来	8
5.1	8
两只	8
电子版	8
训练	8
窗口	8
省钱	8
落实	8
初级	8
编写	8
往下	8
要死	8
领班	8
伙伴	8
讲座	8
电脑城	8
第二天中午	8
一年级	8
叹息	8
卫生条件	8
围绕	8
风趣	8
读本	8
纠正	8
熟练	8
北	8
转接	8
艰难	8
回应	8
是非	8
有误	8
终究	8
热心	8
使得	8
从此	8
再见	8
愿	8
多一点	8
乃至	8
精华	8
潮	8
墙面	8
虫子	8
同志们	8
看不见	8
兼顾	8
原价	8
码头	8
清静	8
想办法	8
开通	8
就打	8
双面	8
成就感	8
红	8
说书	8
错别字	8
礼卷	8
公车	8
无意中	8
消息	8
演讲	8
定房	8
t4200	8
dvd刻录	8
匪	8
麼	8
二次	8
沙滩	8
心思	8
拖着	8
光碟	8
录音	8
广泛	8
出库	8
独到	8
小于	8
插头	8
热水器	8
王伟	8
正直	8
人际关系	8
光明	8
很好玩	8
上下班	8
不管用	8
九点	8
一章	8
4个	8
照顾	8
爱吃	8
gl40	8
廉价	8
出生	8
菜品	8
后半	8
缺页	8
好几天	8
见识	8
家中	8
办完	8
较少	8
慕名	8
不晓得	8
1分	8
2分	8
特质	8
深夜	8
准时	8
颗星	8
局	8
宁静	8
走过	8
剥落	8
大道理	8
不配	8
作风	8
扯	8
厂商	8
甚远	8
三思	8
怪异	8
客运	8
脱	8
這	8
還有	8
因為	8
我們	8
正对	8
只用	8
一道	8
空空	8
逐渐	8
实质性	8
以便	8
吸收	8
第二部	8
充其量	8
超长	8
连着	8
四大	8
这部书	8
暖	8
骗子	8
除外	8
两句	8
指标	8
创新	8
高价	8
鞋	8
不及	8
商务间	8
今晚	8
三个字	8
低档	8
言论	8
小资	8
西	8
这个人	8
加入	8
一分钱一分	8
北方	8
胜	8
几十页	8
管理层	8
这下	8
舍得	8
挨	8
宗旨	8
米	8
两条	8
脸上	8
饱	8
两份	8
端	8
刺耳	8
差一点	8
励志	8
每本书	8
对象	8
唤醒	8
童	8
不收	8
弄坏	8
邀请	8
液晶屏	8
道德	8
深深地	8
去掉	8
右侧	8
好听	8
老百姓	8
cd	8
再就是	8
低级	8
打包	8
门面	8
胡	8
曲折	8
没多久	8
为你	8
一个故事	8
有得	8
衡量	8
猪	8
越来	8
停止	8
一说	8
一问	8
恢复盘	8
为啥	8
擅自	8
水量	8
指示	8
洗衣	8
震	8
账单	8
再三	8
512m	8
花园式	8
面向	8
洗浴	8
诚挚	8
大洋	8
青少年	8
恶	8
仁者见仁	8
￥	8
没看过	8
调理	8
瑜伽	8
报修	8
透彻	8
往前走	8
°	8
算什么	8
说不过去	8
疾病	8
探索	8
安	8
尊严	8
斑斑	8
看图	8
到时	8
9点	8
工具	8
执行	8
下手	8
碟	8
分布	8
兜	8
短短	8
津津有味	8
初衷	8
花费	8
做起	8
领悟	8
优化	8
受用	8
明星	8
诙谐	8
国营	8
汉字	8
拐角	8
想不通	8
许	8
太冷	8
ddr2	8
主持人	8
匆忙	8
5个小时	8
凡是	8
更大	8
西湖	8
不干净	8
模样	8
封条	8
款式	8
酷	8
＋	8
头一次	8
转身	8
最后一次	8
概括	8
代价	8
精辟	8
80	8
一座	8
金融	8
精心	8
君悦	8
较快	8
公寓房	8
改观	8
碰上	8
的话	8
适当	8
桌上	8
身临其境	8
通篇	8
ati	8
收取	8
新奇	8
完备	8
死去	8
假如	8
一个多小时	8
浅薄	8
500多	8
惊醒	8
好的	8
语法	8
灵活	8
不够用	8
芜湖	8
有利于	8
王小波	8
两家	8
充足	8
110	8
列举	8
生日礼物	8
玄乎	8
俗	8
两岁半	8
将会	8
具备	8
词语	8
仍未	8
营销	8
知识面	8
两者	8
消失	8
中英	8
冷水	8
两点	8
裤子	8
人格	8
面无表情	8
早茶	8
40分钟	8
很郁闷	8
乱糟糟	8
1号	8
外滩	8
监控	8
凭什么	8
变态	8
支撑	8
小本	8
无从	8
清洗	8
洗手	8
一排	8
先后	8
推广	8
床头柜	8
沈阳	8
美价	8
解	8
苏州	8
问一下	8
三个人	8
喊	8
生活习惯	8
出错	8
惊奇	8
礼券	8
河南	8
出身	8
朱元璋	8
劉基	8
引用	8
头晕	8
引发	8
最佳	8
脏乱差	8
辩解	8
惨	8
典故	8
留意	8
灵感	8
自觉	8
陷入	8
加装	8
4699	8
排行	8
选用	8
名不副实	8
式	8
放水	8
会出现	8
林语堂	8
世上	8
笔记	8
定价	8
挑战	8
自己去	8
沉默	8
小书	8
统统	8
标	8
说得过去	8
第一页	8
原本以为	8
太厉害	8
感伤	8
药店	8
豆浆	8
椅子	8
取货	8
冷气	8
男子	8
分成	8
例外	8
经济实惠	8
日	8
几块	8
阿姨	8
撑	8
美的	8
签收	8
3次	8
稀	8
败笔	8
见证	8
注定	8
会好	8
一條	8
務員	8
玩偶	8
史料	8
秉承	8
单据	8
真题	8
噩梦	8
响应	8
泡	8
样	8
给出	8
you	8
五岁	8
几种	8
桌面	8
巴菲特	8
笑脸	8
腐败	8
钟	8
住住	8
展会	8
电子	8
购物中心	8
4本	8
提倡	8
大自然	8
发给	8
炫	8
不安	8
五一	8
陌生	8
山景	8
免得	8
提起	8
小王子	8
精品	8
多余	8
写明	8
选项	8
列	8
点点滴滴	8
母乳	8
夜总会	8
保健品	8
儿童文学	8
信服	8
核对	8
售	8
同在	8
退换	8
哟	8
顺	8
事项	8
西方人	8
步行街	7
接收	7
兼容性	7
试用版	7
事后	7
四次	7
加一	7
自称	7
第一套	7
衔接	7
自学	7
煽情	7
才华	7
出众	7
夹杂	7
名声	7
顶多	7
踩	7
受骗	7
外语	7
260元	7
双床房	7
打折扣	7
尽力	7
找出	7
口才	7
偏差	7
多久	7
小菜	7
抽屉	7
熏	7
公主	7
那个人	7
严	7
轻微	7
无非	7
对手	7
街边	7
加点	7
着实	7
不亮	7
车库	7
帐号	7
便是	7
自来水	7
国产	7
胡同	7
不见得	7
长宁路	7
读懂	7
节奏	7
偏低	7
讓	7
這樣	7
hk	7
尖沙嘴	7
寂寞	7
照样	7
差价	7
遗忘	7
代工	7
放不下	7
水压	7
玫瑰	7
这些人	7
下回	7
计算	7
无疑	7
无需	7
嘉峪关	7
享用	7
头顶	7
星星	7
夜市	7
变形	7
保存	7
几处	7
这一切	7
哈尔滨	7
10年	7
120g	7
了不起	7
启示	7
大商场	7
12元	7
插画	7
童书	7
8个	7
前往	7
顿时	7
溪口	7
25元	7
邻居	7
传承	7
属于自己	7
洁净	7
东方	7
短篇	7
验证	7
闹钟	7
定时	7
下午2点	7
发脾气	7
惧怕	7
入住率	7
如是	7
做大	7
默默	7
4星	7
不经意	7
继承	7
帅	7
书页	7
书人	7
深入浅出	7
最为	7
审视	7
暴露	7
办好	7
收入	7
暑假	7
想知道	7
绝	7
2晚	7
剪	7
大酒店	7
還是	7
覺得	7
百佳	7
总线	7
扑鼻	7
大门口	7
四天	7
运输	7
弹性	7
自驾游	7
每年	7
卓越	7
预留	7
感性	7
诸位	7
临	7
所需	7
槽	7
散热性	7
石	7
刮	7
风险	7
去了解	7
营养	7
罗列	7
越好	7
制定	7
韩式	7
从不	7
winxp	7
一个一个	7
捡	7
看头	7
三套	7
指点	7
阳朔	7
塑料袋	7
第三方	7
闹市	7
高于	7
矮	7
中央	7
二个	7
紧密	7
宇宙	7
依旧	7
死亡	7
初中生	7
人手	7
人意	7
布草	7
迎接	7
备	7
得不到	7
物美价廉	7
从一开始	7
甜蜜	7
百家	7
均匀	7
包容	7
把握	7
柜子	7
泛泛而谈	7
更改	7
歧视	7
散客	7
抬	7
史	7
問題	7
标注	7
偏远	7
自主	7
房租	7
江	7
2999	7
热销	7
启迪	7
加深	7
魔兽	7
身心	7
当事人	7
当面	7
紧靠	7
等候	7
外包装	7
就问	7
扮演	7
纠结	7
往事	7
折扣	7
只得	7
武汉	7
停留	7
一点儿	7
作业	7
检验	7
奔腾	7
采光	7
动画片	7
洗发水	7
出乎意料	7
结束了	7
残忍	7
再一次	7
10个	7
触摸式	7
面临	7
工程师	7
除	7
不变	7
食	7
厨师	7
hd	7
20	7
主线	7
个案	7
9.5小时	7
景	7
s	7
宝藏	7
弗洛格	7
脑海	7
家伙	7
放手	7
警察	7
400元	7
白白	7
答	7
垃圾酒店	7
现状	7
呵	7
问路	7
不具备	7
针对性	7
大雨	7
行文	7
来源	7
眼里	7
防止	7
处在	7
一家人	7
编排	7
工具书	7
无一	7
退款	7
翻新	7
20号	7
液晶	7
忍无可忍	7
节省	7
五天	7
古人	7
做人	7
前进	7
走来	7
清晰度	7
拧	7
快餐	7
久远	7
机构	7
。2	7
少得	7
当成	7
健身房	7
用具	7
双语	7
智商	7
买单	7
一步	7
纯洁	7
锅炉	7
斑驳	7
水流	7
上方	7
题材	7
欲	7
500元	7
采取	7
从而	7
深处	7
好奇心	7
连载	7
像素	7
一个半小时	7
平遥	7
包车	7
柔软	7
譬如	7
小宝	7
，，	7
这么多年	7
姓	7
地下室	7
6个小时	7
释放	7
趣味	7
童趣	7
说来	7
心声	7
上上下下	7
绿化	7
导演	7
认识到	7
易于	7
文革	7
华尔街	7
预约	7
信用	7
一味	7
团	7
当做	7
那些事	7
书吧	7
正史	7
记忆力	7
桂林	7
新开	7
良心	7
大有	7
片子	7
能做到	7
1000	7
逃避	7
论证	7
平和	7
周六	7
淘气	7
这么说	7
15寸	7
巴学园	7
顺序	7
骨子里	7
自以为是	7
遇上	7
爆发	7
屋	7
服务业	7
图形	7
便捷	7
大妈	7
细读	7
刻骨铭心	7
破烂	7
效果好	7
跌	7
lp	7
想吐	7
影响力	7
套用	7
近几年	7
转变	7
开阔	7
穿着	7
前厅	7
新机	7
可取	7
格调	7
陪着	7
滋味	7
win	7
明朗	7
傻	7
毫不	7
冰凉	7
理直气壮	7
不止	7
点滴	7
儒家	7
中通	7
自行	7
里边	7
推托	7
一带	7
一地	7
g	7
说起	7
故事性	7
用力	7
只需	7
气温	7
剖析	7
象征	7
惨不忍睹	7
约定	7
相符	7
更何况	7
２	7
私人	7
插曲	7
第二个	7
们	7
预付	7
方案	7
优先	7
隔天	7
一回	7
ing	7
全都	7
后果	7
严实	7
人生中	7
比較	7
婚宴	7
制造	7
早日	7
298元	7
日立	7
毛发	7
归类	7
绝大多数	7
持	7
误会	7
心脏	7
暧昧	7
功力	7
在路上	7
用完	7
语句	7
杭州	7
自从	7
小巴	7
11点	7
开箱	7
為	7
旺角	7
广	7
不曾	7
挣扎	7
安逸	7
治病	7
一杯	7
舍不得	7
页码	7
向来	7
断了	7
页数	7
高级版	7
我知道	7
潜规则	7
泰山	7
菜式	7
出版商	7
欲罢不能	7
格局	7
稳定性	7
共享	7
戴尔	7
哇	7
还是一样	7
浮躁	7
后续	7
回报	7
国企	7
覆盖	7
三星酒店	7
何	7
脑子	7
有车	7
30度	7
一行	7
住进	7
顶级	7
杯子	7
参加	7
开口	7
高架	7
洗澡时	7
召开	7
实验	7
火锅	7
刻意	7
想来	7
同胞	7
邮寄	7
高分	7
力气	7
重要性	7
抽	7
赠	7
梦幻	7
大一	7
接线	7
平日	7
告诉他	7
报价	7
莫泰	7
错字	7
烦人	7
煮	7
也罢	7
远离	7
u100	7
嘻嘻	7
湖州	7
写错	7
缺失	7
草原	7
步骤	7
异常	7
级	7
贵重	7
香	7
积累	7
一项	7
审美	7
很正常	7
美容	7
错过了	7
费事	7
恼火	7
政策	7
爱护	7
十几页	7
拉丝	7
当前	7
乐	7
迷宫	7
变通	7
才说	7
一日	7
喂	7
术语	7
20岁	7
这样的人	7
社会主义	7
6个	7
斜	7
索菲特	7
说不出	7
组成	7
2008	7
均有	7
善	7
真理	7
编造	7
泡温泉	7
鲁迅	7
一听	7
不禁	7
淘汰	7
t400	7
拼命	7
育儿	7
干嘛	7
显著	7
强烈推荐	7
傲慢	7
贵阳	7
房钱	7
express	7
成绩	7
预先	7
单条	7
班主任	7
皮球	7
通读	7
二十分钟	7
扭曲	7
标准房	7
表现出	7
叫醒	7
拉肚子	7
刷牙	7
登	7
鼓掌	7
怀孕	7
b型	7
奶	7
五官	7
阁下	7
数码	6
轱辘轱辘转	6
无知	6
傻瓜	6
疯	6
被骗	6
全能	6
搞不定	6
挡住	6
从头	6
法国	6
煎	6
说什么	6
偏激	6
男朋友	6
欢乐	6
换上	6
风范	6
一头	6
拼写	6
罗嗦	6
激励	6
高高	6
总能	6
销售量	6
不问	6
手摸	6
卫生纸	6
碗	6
稀饭	6
普通版	6
期望值	6
再也	6
场合	6
土	6
粗心	6
一时	6
描绘	6
爱着	6
of	6
不能说	6
做人做事	6
06	6
院子	6
苍白	6
无力	6
做成	6
有病	6
胜利	6
厚厚	6
顶着	6
价廉物美	6
证据	6
宁可	6
拉开	6
市话	6
内地	6
竖	6
袜子	6
乘坐	6
只要你	6
大城市	6
小汽车	6
一趟	6
便利店	6
另人	6
每当	6
同事们	6
精通	6
一双	6
获	6
战场	6
淋漓尽致	6
勤奋	6
说一句	6
常人	6
兰州	6
敦煌	6
不平	6
主任	6
总经理	6
最深	6
效应	6
扣除	6
车费	6
哪儿	6
轻轨	6
令人满意	6
融入	6
诉说	6
和平	6
30分钟	6
隐藏	6
中午12点	6
有点儿	6
本事	6
都市	6
泛海	6
所想	6
一对	6
3000	6
分为	6
3点	6
点击	6
寄给	6
钻	6
一幅	6
疏忽	6
承包	6
历经	6
磨难	6
9.5	6
下午3点	6
请注意	6
途径	6
收购	6
折痕	6
事例	6
疲劳	6
或许是	6
纪实	6
必定	6
绝不会	6
11	6
惯例	6
保护膜	6
小看	6
巨	6
咣当	6
很多年	6
對	6
2m	6
试验	6
gateway	6
谨慎	6
北海	6
电脑包	6
过几天	6
14号	6
行走	6
更可怕	6
分工	6
难题	6
刺眼	6
推介	6
上部	6
平庸	6
盼	6
半边	6
办理手续	6
冲洗	6
谅解	6
头上	6
优	6
主人	6
打败	6
三角形	6
袋子	6
往来	6
反省	6
共用	6
扣款	6
预算	6
抄	6
考验	6
耐人寻味	6
调皮	6
弹	6
2条	6
「	6
」	6
工作时间	6
把关	6
强力	6
必备	6
百姓	6
男性	6
抓狂	6
跌宕	6
1间	6
男服务员	6
理睬	6
穿过	6
片	6
漫长	6
停水	6
香蕉	6
靠马路	6
粘着	6
逗	6
全天	6
身为	6
生产	6
悦华	6
拦	6
疯了	6
耳朵	6
门铃	6
快递公司	6
纪录片	6
一清二楚	6
正门	6
坐车	6
酒红色	6
改变自己	6
顿	6
闻到	6
浓浓	6
成年人	6
室	6
实则	6
无情	6
心理咨询师	6
就读	6
继而	6
還	6
最不	6
胡乱	6
三遍	6
嘴里	6
鬼	6
三层	6
当即	6
无锡	6
相去甚远	6
sd卡	6
一节	6
粤语	6
夹	6
麻木	6
足疗	6
接待员	6
一侧	6
远处	6
柳江	6
分辨	6
早晚	6
多长时间	6
分类	6
专人	6
余额	6
共有	6
尖	6
挖	6
谈谈	6
我需要	6
杂音	6
佛教	6
关怀	6
民主	6
原始	6
两瓶	6
反差	6
柜门	6
岗位	6
本意	6
冗长	6
贪婪	6
智者见智	6
手边	6
名义	6
贴上	6
不烦	6
页	6
从新	6
简简单单	6
走出去	6
闲暇	6
安庆	6
酸	6
伪	6
亲戚	6
洗礼	6
一次次	6
组	6
信仰	6
意大利	6
鲜活	6
头痛	6
形同虚设	6
依据	6
720p	6
触控	6
颓废	6
打通	6
动人	6
也想	6
松动	6
4层	6
最早	6
外地	6
金陵	6
牌	6
住进去	6
8号	6
薄薄	6
门锁	6
丛书	6
品位	6
专业人士	6
拿下	6
延长	6
12天	6
核实	6
同名	6
极品	6
弥漫	6
明晓溪	6
上天	6
小强	6
液体	6
会儿	6
两小时	6
特有	6
传奇	6
赘述	6
上街	6
nba	6
咚	6
省电	6
明史	6
车声	6
听力	6
十足	6
创作	6
过度	6
包装箱	6
无意间	6
创意	6
d盘	6
看懂	6
一个女人	6
吃饱	6
盆	6
乎	6
找回	6
间接	6
管道	6
规模	6
资本	6
揭示	6
拼凑	6
回到家	6
助理	6
用车	6
一来	6
急切	6
沉思录	6
强迫	6
复述	6
做自己	6
奢华	6
详尽	6
好事	6
2个多小时	6
忽然	6
同学们	6
二星级	6
记错	6
茶叶	6
圆通	6
8块	6
怪不得	6
豁然开朗	6
南京路	6
画家	6
框架	6
参数	6
善于	6
3间	6
一笑	6
家长们	6
打给	6
卷	6
发誓	6
奇小	6
纯属	6
而后	6
有钱	6
蛮横	6
九	6
快递员	6
上菜	6
管家部	6
#	6
仓促	6
理财	6
早上7点	6
血	6
换句话说	6
短暂	6
充实	6
病人	6
权威	6
连续剧	6
珍贵	6
建立	6
买家	6
dvd刻录机	6
提及	6
北面	6
拜访	6
更全面	6
物超	6
忍耐	6
忧伤	6
代替	6
280	6
都挺好	6
狼	6
糊	6
书桌	6
婴儿	6
眼看	6
次日	6
堆砌	6
传销	6
返	6
r	6
sl	6
误解	6
老兄	6
楼标	6
相比较	6
11月9日	6
思	6
27号	6
糟	6
马悦凌	6
病情	6
好转	6
一年多	6
狂热	6
调试	6
cup	6
运算	6
透露	6
80后	6
蓝	6
睡不好	6
转轴	6
男士	6
试机	6
念头	6
咸菜	6
写给	6
好感	6
入口	6
随处可见	6
报复	6
评为	6
治学	6
蜘蛛	6
竟是	6
电力	6
三个月	6
买回	6
真情	6
拆封	6
流程	6
尚未	6
压缩	6
还不够	6
包装盒	6
嗎	6
部份	6
第一周	6
注	6
2008年8月13日	6
一分钟	6
叠	6
译	6
赶走	6
中途	6
悲痛	6
呃	6
公平定律	6
反感	6
pe	6
导游	6
数独	6
中华	6
困	6
情侣	6
作罢	6
噼	6
河	6
又一次	6
无论如何	6
900	6
分配	6
25	6
无私	6
换换	6
不自觉	6
事儿	6
中银大厦	6
鼓	6
可谓	6
漆面	6
电子产品	6
死板	6
nvidia	6
缘分	6
意识到	6
全文	6
银色	6
１	6
４	6
28号	6
今生今世	6
向上	6
格	6
研读	6
演奏	6
表演	6
多日	6
感染	6
3470	6
熊掌	6
媲美	6
物理	6
指出	6
喽	6
一气呵成	6
玩耍	6
山寨	6
热烈	6
奥特蓝星	6
到家	6
1米	6
更好地	6
忽视	6
明	6
见面	6
蕴含	6
逝去	6
水货	6
幽静	6
中西	6
后盖	6
初恋	6
沉浸	6
体味	6
ｘｐ	6
轰轰烈烈	6
不完	6
等人	6
经济性	6
gpu	6
对白	6
口头	6
迷	6
两个月	6
国内外	6
瞧	6
中等	6
送货上门	6
额外	6
赶到	6
皮皮	6
眼中	6
gm45	6
2008年	6
对付	6
告	6
我以为	6
bus	6
测	6
泡沫	6
禁用	6
忽冷忽热	6
国宾大酒店	6
一切顺利	6
融	6
叹	6
以内	6
后来者	6
苟同	6
想过	6
恶意	6
朴素	6
每个孩子	6
17页	6
出了问题	6
好不	6
洗手間	6
封闭	6
冰依	6
年龄段	6
哄	6
套装	6
拐	6
和一个	6
评级	6
煎蛋	6
剧情	6
所能	6
西楼	6
16层	6
88元	6
县城	6
平方	6
另一款	6
山庄	6
具	6
白痴	6
悔	6
字数	6
店方	6
意	6
童心	6
树	6
room	6
stay	6
足迹	6
摆脱	6
色，戒	6
精髓	6
直面	6
丑	6
3号	6
五分钟	6
排水	6
单人床	6
2分钟	6
旳	6
迹象	6
旅行团	6
意想不到	6
住宅	6
迎合	6
不等	6
些许	6
往后	6
困扰	6
受欢迎	6
差差	6
招	6
那本书	6
续	6
卡车	6
耐看	6
fn	6
一大早	6
夜	6
新版	6
山上	6
消化	6
一起来	6
一身	6
3dmark06	6
心目	6
不应	6
太完美	6
晚上9点	6
古典	6
眼球	6
学说	6
家族	6
1080p	6
世人	6
得分	6
有味	6
门票	6
附有	6
啰嗦	6
二号	6
吝啬	6
逊色	6
国庆	6
走出	6
手写	6
永远是	6
做完	6
可选	6
8：30	6
弯路	6
不一样了	6
打造	6
保障	6
行李架	6
发烧	6
席梦思	6
陪同	6
养成	6
2星级	6
保险箱	6
单单	6
万事达酒店	6
很温暖	6
掏	6
口袋	6
11月6号	6
1421846721	6
报销	6
补贴	6
标价	6
网评	6
经济学	6
奶奶	6
妨	6
试图	6
骨头	6
司考	6
淘宝	6
苏东坡	6
马云	6
领会	6
来源于	6
倔强	6
一阵子	6
一批	6
机械	6
副理	6
推拿	6
先前	6
赏	6
橙汁	6
咬	6
这么个	6
鲍翅馆	6
这句话	6
严密	6
例	6
吱吱	6
占用率	6
2008年7月7日	6
晃	6
昆虫	6
长篇	6
嫉妒	6
漏页	6
小格	6
45	6
七	6
568元	6
金华	6
here	6
will	6
临床	6
读着	6
鸡汤	6
护肤	6
a型	6
血型	6
药品	6
借用	6
纯真	6
第一眼	6
三晋	6
15.4寸	5
输	5
一摸	5
同一	5
市政府	5
插入	5
标称	5
1天	5
2003	5
弹出	5
捷径	5
轰鸣声	5
来得	5
一口	5
皮鞋	5
老总	5
好喜欢	5
算不算	5
习题	5
韩剧	5
每家	5
一无是处	5
物欲横流	5
实属	5
琐碎	5
细微	5
笔调	5
小声	5
茶餐厅	5
大厂	5
微软	5
不可信	5
浮夸	5
瘾	5
换气	5
毛主席	5
面带	5
齐备	5
我心中	5
说服	5
册	5
忙忙碌碌镇	5
再送	5
不能不	5
上手	5
请求	5
返现	5
妨碍	5
交代	5
精巧	5
28	5
宫廷	5
good	5
service	5
is	5
1394	5
金卡	5
个子	5
彩电	5
精良	5
回想	5
加热	5
水杯	5
捕捉	5
25日	5
给你们	5
不难	5
看见了	5
4星酒店	5
洁白	5
不甚	5
检讨	5
小心翼翼	5
最讨厌	5
意味着	5
敷衍了事	5
哄哄	5
内里	5
html	5
长途汽车站	5
各处	5
宽大	5
座椅	5
最美	5
赞扬	5
市	5
相爱	5
撒	5
悲情	5
揪心	5
字母	5
存放	5
每个月	5
存	5
听听	5
送达	5
欧洲	5
能说	5
铜锣湾	5
高尚	5
不符实	5
三人间	5
天真	5
中庸	5
不失为	5
上司	5
苛刻	5
不择手段	5
不似	5
下属	5
心机	5
有失	5
引人深思	5
隔开	5
高峰	5
25分钟	5
资格	5
零点	5
辆	5
捂	5
嘴巴	5
名不虚传	5
痊愈	5
至上	5
或多或少	5
迎面	5
320	5
我的孩子	5
包头	5
vip	5
6个多小时	5
橙子	5
第一台	5
愉悦	5
伴	5
溜达	5
低廉	5
新街口	5
居多	5
菜谱	5
18元	5
弟弟	5
勾起	5
窗台	5
推开	5
海风	5
风采	5
找事	5
幅	5
构架	5
逼	5
做不到	5
炫耀	5
午饭	5
搞不好	5
人为	5
专业性	5
10点	5
猜测	5
米夏	5
汉娜	5
市场经济	5
4g	5
龙门石窟	5
拖沓	5
人力资源	5
职业道德	5
可以获得	5
居民区	5
小红点	5
pc	5
高档	5
纸上	5
必读	5
全体	5
农民	5
中和	5
小店	5
倍	5
2台	5
文学作品	5
者	5
另类	5
标的	5
回归	5
偏向	5
功耗	5
掩盖	5
出手	5
逃	5
3分	5
什麽	5
1点	5
行李生	5
抵制	5
拱北	5
关口	5
键程	5
江南	5
而成	5
盲目	5
v	5
不起眼	5
凡	5
光芒	5
累赘	5
假装	5
清空万里	5
耶	5
紧邻	5
台机	5
很幸运	5
地漏	5
积水	5
花盆	5
会心	5
解放碑	5
摩擦	5
活下去	5
but	5
一门	5
心理咨询	5
这期间	5
否认	5
办公楼	5
最长	5
一路上	5
情调	5
发掘	5
电量	5
傅佩荣	5
现已	5
常住	5
坑	5
二年级	5
3400	5
与众不同	5
含义	5
写下	5
想出	5
融合	5
魔法	5
扔掉	5
后代	5
月经	5
一块块	5
洗涤	5
呵护	5
epc	5
贵族	5
识字	5
赞叹	5
讲坛	5
一直以为	5
一读	5
停顿	5
心境	5
第一家	5
退书	5
静静	5
职位	5
厉择良	5
卸	5
考研	5
不言而喻	5
极点	5
正文	5
恍然大悟	5
覺	5
想吃	5
白粥	5
前两天	5
裂	5
空荡荡	5
咯咯	5
卖场	5
英	5
藏	5
送回	5
拦车	5
引	5
两个晚上	5
故宫	5
渊源	5
往上	5
哥们	5
占线	5
富有	5
欢喜	5
笨重	5
门外	5
中肯	5
整修	5
所用	5
得体	5
10岁	5
512	5
床铺	5
昆明	5
大清早	5
要知道	5
死人	5
惊险	5
不象话	5
心寒	5
外资	5
班次	5
外甥	5
合肥	5
特征	5
多种	5
未能	5
自动关机	5
有条件	5
希捷	5
痴迷	5
自助游	5
浮现	5
上班族	5
宝典	5
拖拉	5
15层	5
家庭版	5
命令	5
闻所未闻	5
绚丽	5
依赖	5
若干年	5
两部	5
安徽	5
痘痘	5
招待	5
无动于衷	5
开幕式	5
加快	5
无视	5
7小时	5
可说	5
911	5
打磨	5
贯穿	5
内心世界	5
满地	5
盖板	5
红旗	5
前人	5
称号	5
180	5
晾	5
小女人	5
统一	5
水纹	5
肌理	5
近日	5
短篇小说	5
改革	5
虚假	5
能量	5
书房	5
纷纷	5
呼吸	5
套路	5
随身	5
六一	5
节日	5
字迹	5
发送	5
不断地	5
迟钝	5
2008年7月10日	5
财产	5
小册子	5
4k	5
39	5
喜歡	5
言过其实	5
关联	5
60天	5
京东商城	5
相距	5
电视台	5
厂	5
每一天	5
看片	5
就可	5
改名	5
一回事	5
密密麻麻	5
屁	5
喜来登	5
并入住	5
章	5
同伴	5
狠	5
扫兴	5
颇	5
意愿	5
百读	5
厌	5
五年	5
中华民族	5
成语	5
五星级酒店	5
2899	5
萝卜	5
设有	5
递	5
很快乐	5
否定	5
牙	5
2008年8月1日	5
半死	5
两晚上	5
悬念	5
清清	5
尽情	5
悟	5
当下	5
前言	5
深沉	5
归纳	5
跟踪	5
时侯	5
捏	5
便捷性	5
涵盖	5
宰客	5
尝	5
金士顿	5
同方	5
换来	5
狠狠	5
查阅	5
游泳馆	5
侄子	5
阅历	5
妙	5
不同于	5
能用	5
照着	5
转让	5
发人深省	5
趣事	5
日出	5
淋	5
半海景房	5
街头	5
成果	5
正比	5
双人床	5
琼瑶	5
沉淀	5
呼	5
口感	5
快线	5
40	5
贺顿	5
睿智	5
摆放	5
12：30	5
美景	5
别致	5
一模一样	5
接站	5
传递	5
几部	5
定过	5
写字	5
迷信	5
新装	5
回头	5
着迷	5
哈哈大笑	5
料	5
讲讲	5
开房	5
开灯	5
夜里	5
伞	5
相隔	5
粉丝	5
大呼	5
糊弄	5
智者	5
周日	5
每篇	5
拷贝	5
太丑	5
余华	5
而去	5
圆圆	5
各类	5
快快	5
色泽	5
凭借	5
有害	5
给女儿	5
太忙	5
不了了之	5
趁	5
&#183	5
电话线	5
甜点	5
很好吃	5
写字楼	5
清朝	5
合庆	5
没有我	5
派送	5
犹如	5
力度	5
49	5
安顿	5
不伦不类	5
品行	5
大半	5
王老师	5
前前后后	5
分离	5
领	5
字眼	5
厌恶	5
写上	5
内外	5
来电	5
5000	5
第一句	5
锦昌大酒店	5
外墙	5
十个	5
自备	5
小镇	5
笨	5
责任感	5
迷失	5
扎	5
驴友	5
堵塞	5
石家庄	5
线条	5
七个月	5
唱	5
拨	5
成心	5
幽默感	5
有无	5
清澈	5
品格	5
好歹	5
变相	5
欺诈	5
构建	5
游玩	5
山水	5
淳朴	5
入眠	5
欺客	5
深远	5
名副其实	5
酷睿	5
区分	5
油烟	5
昨天晚上	5
没感觉	5
深受	5
掉线	5
强硬	5
最小	5
拉萨	5
16日	5
基于	5
热风	5
丢失	5
隐蔽	5
反对	5
真实感	5
子女	5
泪	5
不敢相信	5
十一	5
洁具	5
等级	5
台上	5
消	5
置之不理	5
一倍	5
等号	5
拉客	5
近代	5
笑死	5
盘中	5
满满	5
姿势	5
钓鱼	5
首次	5
踏入	5
郎教授	5
束缚	5
良多	5
间隔	5
关爱	5
坚韧	5
查查	5
全世界	5
专卖店	5
沒	5
畸形	5
灰蒙蒙	5
2006年	5
泰国	5
西数	5
三星ddr3	5
1066	5
起初	5
桑拿房	5
烹饪	5
中断	5
丈夫	5
务	5
游览	5
两个小时	5
症状	5
交往	5
加工	5
二天	5
涂	5
沉思	5
极佳	5
聚	5
知晓	5
争取	5
父母们	5
园林	5
心旷神怡	5
断断续续	5
含量	5
如潮	5
暖风	5
暗自	5
脏兮兮	5
应是	5
不公平	5
泡澡	5
花屏	5
平整	5
5本	5
实体店	5
体制	5
３	5
脚印	5
好觉	5
凌乱	5
耗电	5
拼音	5
凉水	5
无辜	5
电视节目	5
ideapad	5
可人	5
胆小	5
鲜	5
课堂	5
添	5
食补	5
虚构	5
无尽	5
由此	5
姑娘	5
闲	5
素养	5
耳边	5
全身	5
东北	5
天花板	5
兼	5
负责人	5
垃圾书	5
钟头	5
工厂	5
奔	5
作响	5
随心所欲	5
硬着头皮	5
台灯	5
打入	5
摊	5
庭院	5
精力	5
余地	5
不知不觉	5
沥川	5
常客	5
拍照	5
3799	5
心痛	5
无线路由器	5
女友	5
4小时	5
50度	5
字幕	5
要不是	5
抢钱	5
无用	5
分明	5
武功	5
教条	5
老三	5
温情	5
别提	5
指引	5
check-in	5
2张	5
一厢情愿	5
木头	5
进屋	5
第2天早上	5
洗脸盆	5
瓶装水	5
小东西	5
邮政	5
工作日	5
用于	5
脑筋	5
男孩子	5
虚	5
静下心	5
排名	5
胡扯	5
外宾	5
同住	5
意料	5
间距	5
史实	5
店家	5
串联	5
淡定	5
絮叨	5
穿梭	5
平邮	5
讽刺	5
40度	5
多少年	5
昨天下午	5
宿舍	5
实话实说	5
机票	5
公共	5
玻璃窗	5
每日	5
喀什	5
瓶颈	5
直白	5
汗颜	5
遗传	5
花瓣	5
臺	5
辦	5
潍坊	5
十几年	5
引来	5
鼠标垫	5
傍晚	5
星火	5
门牌	5
沿	5
我不知道	5
这份	5
受罪	5
动不动	5
人口	5
心想	5
太子	5
路过	5
圈子	5
糟蹋	5
陷阱	5
毛毯	5
每分钟	5
无数次	5
安德烈	5
正义	5
转到	5
古老	5
骑	5
艳丽	5
当场	5
早早	5
再版	5
＜	5
＞	5
某某	5
国贸	5
混杂	5
洗衣房	5
乐意	5
孝心	5
不屑一顾	5
略有	5
报告	5
炒菜	5
心头	5
那个年代	5
升温	5
投资者	5
赶时间	5
干活	5
后门	5
rmb	5
煲	5
xx	5
华侨大厦	5
四张	5
靠着	5
许多人	5
上环	5
拖拉机	5
出奇	5
王	5
物体	5
集合	5
记者	5
两本书	5
话语	5
小型	5
拔掉	5
6小时	5
小包	5
modem	5
笔法	5
电车	5
养育	5
耳目一新	5
医者	5
刀刀	5
隧道	5
cs	5
再用	5
小鱼	5
局促	5
早上6点	5
周一	5
名词	5
机制	5
198	5
项	5
两周	5
较慢	5
e	5
衣橱	5
户外	5
一個	5
总得	5
我司	5
禮貌	5
神舟	5
书目	5
任务型	5
一线	5
透气	5
上乘	5
写道	5
5层	5
多样	5
我的生活	5
遥远	5
规格	5
障碍	5
拍摄	5
每每	5
往返	5
映像	5
交给	5
逃跑	5
知识性	5
崽崽	5
抽烟	5
座	5
怪兽	5
脱落	5
白夜行	5
转送	5
预料	5
整晚	5
稿费	5
动静	5
基调	5
一号	5
唯有	5
河道	5
江苏	5
西安	5
动容	5
住房	5
修复	5
哭闹	5
评论家	5
吓一跳	5
凳子	5
相守	5
敷	5
证书	5
不由	5
中意	5
钩	5
争执	5
10分钟后	5
莲蓬	5
隔着	5
冰冷	5
局限性	5
界	5
引入	5
尽收眼底	5
雷	5
对得起	5
蚯蚓	5
偷看	5
6块	5
鸟	5
西北	5
人房	5
农家乐	5
品牌机	5
声誉	5
颇有	5
dfs	5
超级喜欢	5
雙	5
预授权	5
叶	5
notebook	5
爸	5
不好装	5
当当上	5
举例	5
业主	5
知识分子	5
谋	5
有关系	5
so	5
现如今	5
戴眼镜	5
请示	5
忠心	5
多远	5
那个时代	5
靓丽	5
毒	5
吸	5
usana	5
课本	5
普通人	5
第一人称	5
网管	5
连同	5
did	5
深厚	5
巷子	5
退换货	5
敷衍	5
抗	5
抽象	5
欣喜	5
抵达	5
一举两得	5
长安	5
洗脑	5
物理学	5
4002	5
饮水机	5
派人	5
此种	5
刻	5
策划	5
异响	5
守护	5
谴责	5
绝望	5
精英	5
800元	5
官场	5
父辈	5
镜像	5
上午10点	5
入主	5
野性	5
情操	5
亲生	5
人文	5
似曾相识	5
阿米尔	5
词典	5
步步	5
电工	5
干洗	5
满口	5
由得	5
翔实	5
惋惜	5
代表性	5
质朴	5
40%	5
期盼	5
求己	5
主编	5
笑声	5
第三辑	5
晨晨	5
须	5
yy	5
六本	5
黑夜	5
{	5
}	5
点播	5
诶	5
考拉	5
屋顶	4
市委	4
伸手	4
迟迟	4
订书	4
100%	4
凌晨5点	4
三四次	4
诚意	4
累死	4
这一套	4
互动	4
计算机	4
早起	4
加湿器	4
遮挡	4
不当	4
一体	4
老年人	4
下册	4
576	4
ymca	4
不温不火	4
絮絮叨叨	4
西医	4
层次	4
时时	4
繁忙	4
皮实	4
光滑	4
管理员	4
大连火车站	4
壳子	4
领袖	4
餐点	4
卡莉	4
星期六	4
无话可说	4
好几遍	4
网吧	4
醒了	4
干什么	4
我也不知道	4
这么快	4
憋	4
一进门	4
姑且	4
细小	4
25号	4
说不定	4
抵	4
失落	4
只因	4
best	4
局面	4
尽可能	4
3dmark	4
电吹风	4
车位	4
施舍	4
锁扣	4
大人们	4
极小	4
赶不上	4
吃亏	4
极度	4
积	4
轰鸣	4
蹲	4
堆	4
地说	4
据理力争	4
什么叫	4
帖子	4
辣	4
菜肴	4
一见	4
／	4
短时间	4
启动项	4
买好	4
两篇	4
30万	4
狡辩	4
2699	4
4299	4
追逐	4
海河	4
6层	4
划	4
会导致	4
铺天盖地	4
引子	4
小人	4
雖然	4
愛	4
疼痛	4
記	4
難	4
600多元	4
1000元	4
细密	4
有道	4
裂缝	4
高配	4
mp3	4
光顾	4
白云山庄	4
公共汽车	4
氛围	4
辞	4
苗条	4
3星酒店	4
启发性	4
术	4
潜移默化	4
敏锐	4
天生	4
偏执	4
牢牢	4
掌控	4
聪慧	4
db	4
关键时刻	4
人际	4
观	4
again	4
立体	4
爷爷	4
响亮	4
双人间	4
趟	4
喝酒	4
郊区	4
花样	4
受潮	4
歌	4
猩猩	4
数不胜数	4
避暑	4
脚面	4
膏药	4
蓝吧	4
服用	4
明年	4
碰撞	4
冲击	4
评写	4
池莉	4
丽晶	4
68元	4
饭馆	4
青山区	4
小卖部	4
团体	4
倒置	4
不退	4
笔触	4
故乡	4
一员	4
第二台	4
240	4
斜对面	4
绝佳	4
一大群	4
多半	4
官员	4
本地人	4
35元	4
回味无穷	4
三口	4
厅	4
典雅	4
倪萍	4
优质服务	4
纪南方	4
德行	4
匪我思存	4
如梦	4
黑社会	4
堆积	4
课	4
稍后	4
搞掂	4
2007年10月8日	4
系统性	4
褥子	4
呈现	4
匆匆	4
临走	4
几号	4
易学	4
安心	4
掌托	4
理想化	4
这回事	4
研发	4
拆卸	4
把手	4
5b	4
顺道	4
物价	4
此生	4
生字	4
第一遍	4
超赞	4
加班	4
拔	4
换掉	4
会展	4
深情	4
输出	4
不合格	4
带路	4
鸿展楼	4
基本功	4
买不到	4
劣质	4
後來	4
美味	4
一支	4
64bit	4
敲击	4
略略	4
会场	4
尘世	4
停放	4
泉州	4
清香	4
当里	4
借阅	4
胸怀	4
方方面面	4
邮箱	4
光亮	4
小猪	4
妈咪	4
音频	4
可观	4
瑞吉红塔	4
8个月	4
硌	4
全集	4
半生	4
终	4
7个月	4
妈妈说	4
我爱你	4
三国演义	4
点差	4
读取	4
柏杨	4
耗	4
佳作	4
实体	4
桥	4
规矩	4
炕	4
礼品券	4
顶盖	4
或是	4
视	4
标识	4
结论	4
hr	4
糨糊	4
一床	4
被罩	4
商务标	4
吹嘘	4
太离谱	4
思辨	4
丢掉	4
浮	4
2008年7月17日	4
19	4
无理	4
传家	4
余下	4
万物	4
神话	4
寓意	4
委屈	4
毁	4
学历	4
统治	4
疑似	4
区块	4
手脚	4
2008年8月11日	4
勾	4
书脊	4
︶	4
影音	4
漏风	4
2-3分钟	4
休	4
一连	4
有线	4
步入	4
498元	4
任	4
4间	4
關	4
女服务员	4
咖啡厅	4
果篮	4
电话机	4
几份	4
儿歌	4
防	4
埋	4
第一步	4
埋怨	4
内心深处	4
悦华酒店	4
携程定泉州酒店	4
更衣室	4
发箍	4
熏香炉	4
配制	4
文物	4
抄袭	4
寒碜	4
飞机场	4
下午4点	4
晚上8点	4
骂	4
双胞胎	4
良师益友	4
双面胶	4
幼小	4
同人	4
不由自主	4
伤人	4
世面	4
段落	4
可否	4
海报	4
不好吃	4
仅供参考	4
太早	4
用情	4
场面	4
无味	4
古怪	4
打发	4
声响	4
半个多小时	4
海天	4
叼	4
1瓶	4
14.1	4
疑惑	4
168	4
文本	4
心爱的人	4
迫不得已	4
涨价	4
剩余	4
第二天上午	4
科学性	4
放电	4
口碑	4
燃烧	4
几款	4
批次	4
基因	4
起源	4
福	4
几十年	4
情怀	4
提问	4
对号入座	4
癌症	4
糟粕	4
公园	4
风光	4
产	4
最少	4
受苦	4
2008年7月2日	4
熏陶	4
周遭	4
路线	4
方子	4
开篇	4
不能吃	4
并无	4
冷静	4
更进一步	4
价差	4
主人翁	4
学完	4
大本	4
断续	4
无可奈何	4
无处	4
轿车	4
450	4
。3	4
色差	4
构成	4
浮华	4
黄瓜	4
开展	4
制服	4
好习惯	4
一栋	4
做爱	4
做梦	4
p8600	4
灰暗	4
警惕	4
长篇小说	4
肠胃	4
异物	4
2个工作日	4
个体	4
自杀	4
画卷	4
未眠	4
被套	4
搞不清	4
河北世纪大饭店	4
1月7日	4
[	4
]	4
好东西	4
2008年5月31日	4
馊	4
公寓楼	4
抢到	4
周五	4
四通八达	4
office2007	4
弄破	4
索赔	4
也敢	4
包月	4
没注意	4
几眼	4
介意	4
前世	4
妥善	4
商城	4
经脉	4
制热	4
生活方式	4
茶杯	4
污染	4
掉色	4
推崇	4
自家	4
保守	4
分散	4
断线	4
五个人	4
嘎吱	4
导入	4
灵	4
窝心	4
小路	4
编号	4
上册	4
蜕变	4
接线员	4
铺设	4
绕道	4
四五次	4
收费员	4
停车卷	4
交接班	4
斩	4
三间	4
灯罩	4
乌托邦	4
没人管	4
特色菜	4
房帐	4
8岁	4
不得了	4
低年级	4
优于	4
缓慢	4
ghost版	4
座位	4
悄悄	4
轮渡	4
厦大	4
26号	4
字符	4
四处	4
魔兽争霸	4
既是	4
闲来	4
领略	4
ich9	4
版面	4
少女	4
值得一看	4
未免	4
xp盘	4
高人	4
参观	4
跨国公司	4
f2	4
站立	4
试玩	4
各自	4
激荡	4
5个半小时	4
最高级	4
二十年前	4
低劣	4
吃不消	4
大清	4
冰雪	4
瑶华	4
梦中	4
桶装水	4
不妥	4
参考书	4
小伙伴	4
拥抱	4
明月	4
男服务生	4
进展	4
256	4
有余	4
奋斗	4
第二套	4
全程	4
30块	4
小伙	4
上海人	4
希尔顿	4
印花	4
大灯	4
秤	4
老人家	4
刮痧	4
病症	4
没完	4
睡不着觉	4
宁夏	4
潮流	4
字词	4
外来	4
相结合	4
改编	4
光纤	4
走上	4
直观	4
适于	4
电台	4
主持	4
听众	4
两大	4
局外人	4
车队	4
花冠	4
550元	4
5个多小时	4
南湖	4
字里行间	4
亲眼	4
2005年	4
正巧	4
苛求	4
此人	4
看样子	4
明智	4
相仿	4
安意如	4
别笑	4
抽空	4
绑	4
三分钟	4
两块	4
下到	4
静安寺	4
2008年3月14日	4
2007年5月份	4
沙拉	4
十全十美	4
两性	4
ghostxp	4
企业家	4
尔虞我诈	4
密封	4
很气愤	4
苦难	4
解脱	4
出售	4
人云亦云	4
由浅入深	4
改动	4
打交道	4
周四	4
sp2	4
温柔	4
天文	4
望远镜	4
修行	4
崇敬	4
搭理	4
黑车	4
餐卷	4
榜	4
一问三不知	4
接入	4
度假村	4
呐	4
不敢苟同	4
学得	4
沙田	4
下午6点	4
有效率	4
堵车	4
南昌	4
滕王阁	4
厦门宾馆	4
灭绝	4
满分	4
ne771	4
几层	4
21寸	4
数字电视	4
圆通快递	4
内饰	4
这时候	4
$	4
兴致	4
弱智	4
这件事	4
不一定	4
索尼	4
土包子	4
350元	4
横向	4
杂物	4
且不说	4
顶楼	4
3299	4
简	4
下定	4
班上	4
大学生活	4
心酸	4
大爱	4
上述	4
依靠	4
淡然	4
读史	4
搜集	4
主旨	4
学界	4
俗人	4
永远不会	4
沉醉	4
三张	4
天河购物中心	4
账	4
唯	4
读到	4
销售部	4
朦胧	4
着重	4
南面	4
居民	4
合作关系	4
越来越好	4
离婚	4
妥协	4
blue	4
巧妙	4
主频	4
忘不了	4
高中生	4
毒品	4
犯罪	4
风筝	4
杀价	4
有很多种	4
单人房	4
就该	4
未有	4
缩小	4
跨越	4
飞快	4
换回	4
浴盆	4
ip	4
拨通	4
超乎想象	4
食堂	4
31号	4
501	4
老大	4
网友们	4
亚太	4
以致	4
另有	4
老头	4
2种	4
绵阳	4
21号	4
漓江	4
杨堤	4
重重	4
大东海	4
亚龙湾	4
海浪	4
赢得	4
权	4
６．８折	4
飞车	4
5月1日	4
特惠	4
不走	4
不予	4
自驾	4
车辆	4
理会	4
气质	4
〈	4
6-7小时	4
书商	4
夜床	4
残旧	4
瓷砖	4
下午四点	4
酒店方	4
秩序	4
咳	4
啧	4
一家之言	4
陈老	4
无边	4
大哥	4
任凭	4
5遍	4
度过	4
带回	4
农场	4
一袋	4
收款	4
洗手盆	4
卸下	4
既不	4
换装	4
甘肃	4
宜宾	4
小城市	4
天书	4
大跌眼镜	4
版式	4
憧憬	4
我希望	4
反反复复	4
没完没了	4
讲话	4
阶梯	4
河南人	4
丢人	4
combo	4
东京	4
无能为力	4
生平	4
胡惟庸	4
寫	4
謂	4
何在	4
一筆	4
篇章	4
英文版	4
雪花	4
友达	4
6月14日	4
09年	4
娱乐场所	4
曼谷	4
更糟糕	4
弄堂	4
义	4
反观	4
中国电信	4
拨号	4
手提	4
杜绝	4
一度	4
7岁	4
20几岁	4
8月	4
孙老板	4
悬疑	4
冷汗	4
南桥	4
不灵	4
几率	4
附加	4
突发	4
时段	4
新房间	4
身高	4
阻碍	4
排气扇	4
君临	4
取暖	4
卖弄	4
丑陋	4
特性	4
发扬	4
节电	4
如家快捷酒店	4
立志	4
不合	4
提早	4
日后	4
怎能	4
后人	4
高明	4
这样的话	4
拎着	4
可贵	4
感染力	4
酒水	4
麻	4
果汁	4
海水	4
巧合	4
贪污	4
激情	4
波折	4
变压器	4
中银	4
大脑	4
涉猎	4
高原	4
蛋挞	4
晚报	4
2008年7月11日	4
哗哗	4
奇慢	4
gf	4
三个晚上	4
好心情	4
东西方	4
因而	4
夏日	4
编者	4
中山陵	4
时事	4
民国	4
吃醋	4
够不上	4
一截	4
孤单	4
付账	4
丢脸	4
情形	4
说完	4
独有	4
欧式	4
网名	4
留不住	4
母子	4
中小	4
兼得	4
悲凉	4
放置	4
想像力	4
小女孩	4
伴有	4
污点	4
flash	4
引领	4
菜馆	4
拿起来	4
王子	4
04	4
礼品卡	4
呗	4
误区	4
脑残	4
薄弱	4
1晚	4
裁	4
红酒	4
草	4
云	4
达标	4
皇家	4
spa	4
在线	4
类似于	4
歪	4
要素	4
小妹	4
宋代	4
simple	4
所以说	4
流动	4
质量控制	4
缝	4
时隔	4
九个月	4
闻名	4
浪	4
铁板	4
几个月	4
水果店	4
100米	4
不受	4
1.5米	4
务实	4
书橱	4
新建	4
圈椅	4
高低	4
与否	4
摘录	4
